{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFD"
  },
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<|endoftext|>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<|endoftext|>": 0,
      "\n": 1,
      " ": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "_": 57,
      "`": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "§": 85,
      "«": 86,
      "´": 87,
      "»": 88,
      "Æ": 89,
      "ß": 90,
      "æ": 91,
      "ł": 92,
      "œ": 93,
      "̀": 94,
      "́": 95,
      "̂": 96,
      "̈": 97,
      "̊": 98,
      "̌": 99,
      "̧": 100,
      "̨": 101,
      "ι": 102,
      "–": 103,
      "—": 104,
      "‘": 105,
      "’": 106,
      "‚": 107,
      "‛": 108,
      "“": 109,
      "”": 110,
      "„": 111,
      "†": 112,
      "−": 113,
      "##d": 114,
      "##y": 115,
      "##s": 116,
      "## ": 117,
      "##K": 118,
      "##r": 119,
      "##i": 120,
      "##t": 121,
      "##u": 122,
      "##v": 123,
      "##k": 124,
      "##o": 125,
      "##c": 126,
      "##̌": 127,
      "##́": 128,
      "##e": 129,
      "##\n": 130,
      "##h": 131,
      "##l": 132,
      "##n": 133,
      "##a": 134,
      "##p": 135,
      "##̊": 136,
      "##z": 137,
      "##.": 138,
      "##I": 139,
      "##b": 140,
      "##A": 141,
      "##,": 142,
      "##j": 143,
      "##m": 144,
      "##:": 145,
      "##„": 146,
      "##M": 147,
      "##?": 148,
      "##O": 149,
      "##!": 150,
      "##“": 151,
      "##’": 152,
      "##N": 153,
      "##J": 154,
      "##;": 155,
      "##S": 156,
      "##Z": 157,
      "##B": 158,
      "##T": 159,
      "##–": 160,
      "##V": 161,
      "##D": 162,
      "##C": 163,
      "##H": 164,
      "##f": 165,
      "##P": 166,
      "##\"": 167,
      "##-": 168,
      "##L": 169,
      "##U": 170,
      "##̈": 171,
      "##g": 172,
      "##E": 173,
      "##R": 174,
      "##G": 175,
      "##w": 176,
      "##W": 177,
      "##F": 178,
      "##*": 179,
      "##)": 180,
      "##x": 181,
      "##(": 182,
      "##”": 183,
      "##Y": 184,
      "##'": 185,
      "##Q": 186,
      "##q": 187,
      "##X": 188,
      "##̧": 189,
      "##̂": 190,
      "##‘": 191,
      "##—": 192,
      "##+": 193,
      "##̀": 194,
      "##1": 195,
      "##7": 196,
      "##8": 197,
      "##9": 198,
      "##2": 199,
      "##0": 200,
      "##‚": 201,
      "##3": 202,
      "##‛": 203,
      "##4": 204,
      "##[": 205,
      "##]": 206,
      "##5": 207,
      "##6": 208,
      "##»": 209,
      "##«": 210,
      "##ß": 211,
      "##§": 212,
      "##ł": 213,
      "##̨": 214,
      "##æ": 215,
      "##_": 216,
      "##=": 217,
      "##Æ": 218,
      "##œ": 219,
      "##`": 220,
      "##†": 221,
      "##/": 222,
      "##´": 223,
      "##ι": 224,
      "##−": 225,
      "##í": 226,
      "##á": 227,
      "## s": 228,
      "##ě": 229,
      "## v": 230,
      "##,\n": 231,
      "## p": 232,
      "## z": 233,
      "##̌e": 234,
      "## n": 235,
      "##ch": 236,
      "##\n\n": 237,
      "## j": 238,
      "## t": 239,
      "##ý": 240,
      "##é": 241,
      "## m": 242,
      "##ou": 243,
      "## k": 244,
      "##ž": 245,
      "## d": 246,
      "##st": 247,
      "##la": 248,
      "##le": 249,
      "## b": 250,
      "##š": 251,
      "##ř": 252,
      "##ak": 253,
      "## se": 254,
      "##ro": 255,
      "##č": 256,
      "## h": 257,
      "##en": 258,
      "##em": 259,
      "##ů": 260,
      "##\n\n\n": 261,
      "##ra": 262,
      "## o": 263,
      "##li": 264,
      "## a": 265,
      "##ní": 266,
      "##ře": 267,
      "## po": 268,
      "##rá": 269,
      "## je": 270,
      "##lo": 271,
      "## ne": 272,
      "##ce": 273,
      "##ně": 274,
      "## na": 275,
      "##.\n\n\n": 276,
      "##vě": 277,
      "##ne": 278,
      "## –": 279,
      "##.\n": 280,
      "## st": 281,
      "##na": 282,
      "##še": 283,
      "##ří": 284,
      "##va": 285,
      "##dy": 286,
      "##sk": 287,
      "##ný": 288,
      "##lá": 289,
      "##ho": 290,
      "## u": 291,
      "##ru": 292,
      "##je": 293,
      "##de": 294,
      "##te": 295,
      "##né": 296,
      "## za": 297,
      "##ti": 298,
      "##vo": 299,
      "##no": 300,
      "##lu": 301,
      "## c": 302,
      "##\na": 303,
      "##vá": 304,
      "##lí": 305,
      "##ři": 306,
      "## ch": 307,
      "##jí": 308,
      "##ko": 309,
      "##ka": 310,
      "##vé": 311,
      "## do": 312,
      "##ni": 313,
      "##ví": 314,
      "##ná": 315,
      "## to": 316,
      "##tě": 317,
      "##po": 318,
      "##tí": 319,
      "##že": 320,
      "##nou": 321,
      "##ly": 322,
      "##do": 323,
      "## by": 324,
      "##ku": 325,
      "##ky": 326,
      "## jak": 327,
      "## ji": 328,
      "##ých": 329,
      "##ám": 330,
      "## js": 331,
      "## ž": 332,
      "##,\na": 333,
      "## ro": 334,
      "## ve": 335,
      "##il": 336,
      "##al": 337,
      "##nu": 338,
      "##to": 339,
      "##ím": 340,
      "##ci": 341,
      "##..": 342,
      "##ť": 343,
      "##am": 344,
      "## –\n": 345,
      "##če": 346,
      "##dě": 347,
      "##se": 348,
      "## š": 349,
      "##at": 350,
      "##ým": 351,
      "##, k": 352,
      "## pro": 353,
      "##lé": 354,
      "## ho": 355,
      "##by": 356,
      "## mo": 357,
      "##ar": 358,
      "##mu": 359,
      "## le": 360,
      "##,\nj": 361,
      "##ny": 362,
      "## č": 363,
      "## že": 364,
      "## vz": 365,
      "##vět": 366,
      "## vě": 367,
      "##ve": 368,
      "##;\n": 369,
      "##du": 370,
      "## mi": 371,
      "##vi": 372,
      "## ko": 373,
      "## vy": 374,
      "##cí": 375,
      "##as": 376,
      "##di": 377,
      "##ší": 378,
      "##!\n": 379,
      "##lou": 380,
      "## du": 381,
      "## r": 382,
      "## jen": 383,
      "##sti": 384,
      "##dá": 385,
      "## pře": 386,
      "##da": 387,
      "## vše": 388,
      "##čí": 389,
      "##rd": 390,
      "##ich": 391,
      "##ká": 392,
      "##dí": 393,
      "## bo": 394,
      "## roz": 395,
      "## mu": 396,
      "##mě": 397,
      "##be": 398,
      "##,\nk": 399,
      "##:\n": 400,
      "##. ": 401,
      "##,\nv": 402,
      "##ď": 403,
      "## ná": 404,
      "##ta": 405,
      "## tě": 406,
      "##tá": 407,
      "##mí": 408,
      "##vou": 409,
      "##dyž": 410,
      "##mi": 411,
      "## no": 412,
      "##či": 413,
      "## jsem": 414,
      "##ží": 415,
      "## ži": 416,
      "## če": 417,
      "## zá": 418,
      "## ví": 419,
      "##bo": 420,
      "## li": 421,
      "##ry": 422,
      "## dá": 423,
      "## ně": 424,
      "##ze": 425,
      "## sp": 426,
      "## hla": 427,
      "## ob": 428,
      "##ůj": 429,
      "##me": 430,
      "##vu": 431,
      "##ji": 432,
      "## i": 433,
      "## srd": 434,
      "##!\n\n\n": 435,
      "##šak": 436,
      "## tu": 437,
      "## tak": 438,
      "##vy": 439,
      "## pa": 440,
      "##.\n\n": 441,
      "## te": 442,
      "##, ": 443,
      "## od": 444,
      "## své": 445,
      "## bu": 446,
      "##, v": 447,
      "## si": 448,
      "## mě": 449,
      "##tu": 450,
      "## ru": 451,
      "##bě": 452,
      "##ši": 453,
      "## krá": 454,
      "##ha": 455,
      "##ných": 456,
      "## ú": 457,
      "## dě": 458,
      "## co": 459,
      "## při": 460,
      "##sta": 461,
      "## ni": 462,
      "##lad": 463,
      "## pr": 464,
      "##\nv": 465,
      "##, s": 466,
      "##mo": 467,
      "##stí": 468,
      "##ez": 469,
      "##?\n": 470,
      "##lý": 471,
      "##ma": 472,
      "##,\nz": 473,
      "## pra": 474,
      "## svět": 475,
      "## má": 476,
      "## sk": 477,
      "## vo": 478,
      "##pě": 479,
      "##ň": 480,
      "## ta": 481,
      "##sí": 482,
      "## ce": 483,
      "##kou": 484,
      "##si": 485,
      "##, a": 486,
      "##bu": 487,
      "## ti": 488,
      "##led": 489,
      "##ty": 490,
      "## lá": 491,
      "##Ne": 492,
      "## ka": 493,
      "##hu": 494,
      "##,\njak": 495,
      "##ké": 496,
      "##pa": 497,
      "##pí": 498,
      "##rak": 499,
      "##ště": 500,
      "##!“": 501,
      "##vý": 502,
      "## dí": 503,
      "## jako": 504,
      "## jeho": 505,
      "##re": 506,
      "## sv": 507,
      "##ži": 508,
      "##lem": 509,
      "##há": 510,
      "##bi": 511,
      "##,\ns": 512,
      "##hy": 513,
      "## zem": 514,
      "## rá": 515,
      "##.\n\n\nA": 516,
      "##val": 517,
      "##rou": 518,
      "##ždy": 519,
      "##\nz": 520,
      "## pří": 521,
      "##ba": 522,
      "##ení": 523,
      "##ků": 524,
      "##, že": 525,
      "## srdce": 526,
      "##ným": 527,
      "##\nj": 528,
      "##\ns": 529,
      "## vá": 530,
      "##sa": 531,
      "## ten": 532,
      "##,\np": 533,
      "## slu": 534,
      "##Po": 535,
      "##chu": 536,
      "##, z": 537,
      "##dou": 538,
      "##má": 539,
      "##zí": 540,
      "## jed": 541,
      "##men": 542,
      "##,\nže": 543,
      "##vat": 544,
      "## ty": 545,
      "##Na": 546,
      "## B": 547,
      "##, jak": 548,
      "##nad": 549,
      "## pod": 550,
      "## pí": 551,
      "##cho": 552,
      "##co": 553,
      "##my": 554,
      "##su": 555,
      "##kem": 556,
      "##,\nje": 557,
      "## ra": 558,
      "## T": 559,
      "## se v": 560,
      "##ste": 561,
      "## té": 562,
      "## ní": 563,
      "## tam": 564,
      "## již": 565,
      "## lásk": 566,
      "## nad": 567,
      "## nám": 568,
      "##, je": 569,
      "## mé": 570,
      "##Jak": 571,
      "##rý": 572,
      "## sta": 573,
      "## mí": 574,
      "##rů": 575,
      "##, ne": 576,
      "## stá": 577,
      "## hro": 578,
      "##sy": 579,
      "## bí": 580,
      "## še": 581,
      "##ký": 582,
      "## lí": 583,
      "##zd": 584,
      "## byl": 585,
      "##,\nne": 586,
      "##ské": 587,
      "## vi": 588,
      "## pe": 589,
      "## jí": 590,
      "## vla": 591,
      "##\nse": 592,
      "## pla": 593,
      "## zas": 594,
      "## S": 595,
      "## lid": 596,
      "##nes": 597,
      "##ré": 598,
      "##řá": 599,
      "## já": 600,
      "## my": 601,
      "##Je": 602,
      "## mne": 603,
      "##nce": 604,
      "## V": 605,
      "##\np": 606,
      "## zla": 607,
      "##,\nt": 608,
      "##hou": 609,
      "## jej": 610,
      "##sto": 611,
      "##, co": 612,
      "## živo": 613,
      "##rt": 614,
      "##.\nA": 615,
      "## di": 616,
      "## bez": 617,
      "## „": 618,
      "## pá": 619,
      "## ře": 620,
      "##,\no": 621,
      "## P": 622,
      "##an": 623,
      "##pu": 624,
      "## prá": 625,
      "## so": 626,
      "##.\n\n\nT": 627,
      "## pou": 628,
      "##.\n\n\nV": 629,
      "## vý": 630,
      "##ům": 631,
      "##nem": 632,
      "## tvá": 633,
      "##vých": 634,
      "##té": 635,
      "##bou": 636,
      "##ním": 637,
      "##tr": 638,
      "## květ": 639,
      "##\nna": 640,
      "## před": 641,
      "## tou": 642,
      "## jest": 643,
      "##.\nV": 644,
      "## ze": 645,
      "##ném": 646,
      "## pís": 647,
      "##.“": 648,
      "## plá": 649,
      "##!\n\n": 650,
      "##pe": 651,
      "##bí": 652,
      "##žd": 653,
      "##.\nT": 654,
      "## sto": 655,
      "## nebe": 656,
      "##-li": 657,
      "## slo": 658,
      "## dál": 659,
      "##ad": 660,
      "##Co": 661,
      "## nej": 662,
      "##, jen": 663,
      "##ej": 664,
      "##chá": 665,
      "##nost": 666,
      "## nez": 667,
      "## duše": 668,
      "## či": 669,
      "## M": 670,
      "## tich": 671,
      "##hle": 672,
      "## svo": 673,
      "##děl": 674,
      "##pi": 675,
      "##eň": 676,
      "## čer": 677,
      "## pak": 678,
      "## ci": 679,
      "##nů": 680,
      "## pos": 681,
      "## její": 682,
      "## jsi": 683,
      "## pě": 684,
      "## nem": 685,
      "## kle": 686,
      "##,\njen": 687,
      "## už": 688,
      "## všech": 689,
      "## tom": 690,
      "##ri": 691,
      "## však": 692,
      "## nes": 693,
      "##, jež": 694,
      "## dob": 695,
      "## K": 696,
      "## hvě": 697,
      "##vým": 698,
      "## svou": 699,
      "## nás": 700,
      "##,\nna": 701,
      "##šel": 702,
      "## čas": 703,
      "## dru": 704,
      "##, o": 705,
      "## ma": 706,
      "##\njak": 707,
      "##tý": 708,
      "##stu": 709,
      "## vel": 710,
      "##:\n„": 711,
      "## v s": 712,
      "##tra": 713,
      "##cha": 714,
      "##,\nkdyž": 715,
      "##sem": 716,
      "## ještě": 717,
      "##,\npo": 718,
      "## něm": 719,
      "## bra": 720,
      "##,\nA": 721,
      "##, kte": 722,
      "##tem": 723,
      "## pl": 724,
      "## stí": 725,
      "## cí": 726,
      "##...\n": 727,
      "##\npo": 728,
      "## když": 729,
      "## duši": 730,
      "##zy": 731,
      "##?\n\n\n": 732,
      "##ůže": 733,
      "## můj": 734,
      "## jsou": 735,
      "## dra": 736,
      "##\nk": 737,
      "## –\n\n\n": 738,
      "## chví": 739,
      "##tel": 740,
      "## se s": 741,
      "## se z": 742,
      "## ku": 743,
      "##Ó": 744,
      "##,\njež": 745,
      "## bude": 746,
      "## bla": 747,
      "## kra": 748,
      "## bý": 749,
      "## me": 750,
      "##stá": 751,
      "## tvé": 752,
      "## da": 753,
      "##pá": 754,
      "## kr": 755,
      "##jem": 756,
      "## hle": 757,
      "##ství": 758,
      "##nosti": 759,
      "##hla": 760,
      "## sla": 761,
      "## den": 762,
      "## star": 763,
      "##už": 764,
      "##, jenž": 765,
      "##sou": 766,
      "## sí": 767,
      "## stra": 768,
      "##hý": 769,
      "##za": 770,
      "##nám": 771,
      "## všec": 772,
      "## věč": 773,
      "## hra": 774,
      "##nul": 775,
      "## vů": 776,
      "##\no": 777,
      "## pu": 778,
      "## lo": 779,
      "##dem": 780,
      "## každ": 781,
      "##zi": 782,
      "##vil": 783,
      "## ří": 784,
      "##hé": 785,
      "## zrak": 786,
      "## vždy": 787,
      "##mut": 788,
      "## hlu": 789,
      "## cho": 790,
      "##vůj": 791,
      "##bá": 792,
      "##cen": 793,
      "##ven": 794,
      "##mr": 795,
      "## l": 796,
      "## mod": 797,
      "## A": 798,
      "## život": 799,
      "##,\nby": 800,
      "##\nt": 801,
      "## bá": 802,
      "##chy": 803,
      "##tím": 804,
      "## vl": 805,
      "## de": 806,
      "## bě": 807,
      "## hu": 808,
      "##Já": 809,
      "##tek": 810,
      "##til": 811,
      "##, po": 812,
      "##,\nco": 813,
      "##so": 814,
      "##\nV": 815,
      "##sá": 816,
      "## ry": 817,
      "##jší": 818,
      "##cích": 819,
      "## mně": 820,
      "##.\n\n\nS": 821,
      "## dlou": 822,
      "## sy": 823,
      "## žá": 824,
      "## jsme": 825,
      "##Za": 826,
      "## C": 827,
      "##py": 828,
      "## nich": 829,
      "## ja": 830,
      "##ůh": 831,
      "## va": 832,
      "## re": 833,
      "## teď": 834,
      "## jas": 835,
      "## ště": 836,
      "##,\nV": 837,
      "##ším": 838,
      "##lově": 839,
      "##,\nkde": 840,
      "##dla": 841,
      "## není": 842,
      "## stro": 843,
      "##ného": 844,
      "##len": 845,
      "##Do": 846,
      "##krá": 847,
      "## kří": 848,
      "## ot": 849,
      "##lid": 850,
      "## kdy": 851,
      "## kou": 852,
      "## zvo": 853,
      "##stou": 854,
      "## la": 855,
      "##Pro": 856,
      "##cem": 857,
      "## bych": 858,
      "##čka": 859,
      "##ský": 860,
      "##stě": 861,
      "## tr": 862,
      "##.\nS": 863,
      "##,\nK": 864,
      "## sou": 865,
      "##tou": 866,
      "## bou": 867,
      "##Jen": 868,
      "##zu": 869,
      "##!“\n\n\n": 870,
      "##vní": 871,
      "## lu": 872,
      "## bylo": 873,
      "##hne": 874,
      "## jich": 875,
      "## sam": 876,
      "##ská": 877,
      "##\nS": 878,
      "## oči": 879,
      "## sl": 880,
      "## slad": 881,
      "## Bo": 882,
      "## zd": 883,
      "##, m": 884,
      "## tvo": 885,
      "##rem": 886,
      "##chem": 887,
      "##řel": 888,
      "## svě": 889,
      "## lásky": 890,
      "## H": 891,
      "##řed": 892,
      "## těch": 893,
      "##, na": 894,
      "## f": 895,
      "##: „": 896,
      "## poh": 897,
      "##.\n\n\nK": 898,
      "##, kde": 899,
      "##sky": 900,
      "## slunce": 901,
      "##sť": 902,
      "##kdy": 903,
      "## ptá": 904,
      "## ním": 905,
      "## tře": 906,
      "##sud": 907,
      "##ští": 908,
      "## spo": 909,
      "##vem": 910,
      "## mno": 911,
      "##er": 912,
      "## jim": 913,
      "##zo": 914,
      "## krás": 915,
      "##ém": 916,
      "##řím": 917,
      "##,\nZ": 918,
      "## sobě": 919,
      "## –\na": 920,
      "## tem": 921,
      "## žití": 922,
      "## byla": 923,
      "##l se": 924,
      "##pla": 925,
      "## ml": 926,
      "##.“\n\n\n": 927,
      "##kla": 928,
      "## zpě": 929,
      "## člově": 930,
      "## chtě": 931,
      "## svat": 932,
      "##kal": 933,
      "## srdci": 934,
      "## oh": 935,
      "## sám": 936,
      "##... ": 937,
      "## svůj": 938,
      "##! ": 939,
      "## mat": 940,
      "##,\nS": 941,
      "##sty": 942,
      "##om": 943,
      "##sku": 944,
      "## kro": 945,
      "##šť": 946,
      "##pr": 947,
      "##nky": 948,
      "##ska": 949,
      "## mys": 950,
      "## sví": 951,
      "##,\nm": 952,
      "##.\nK": 953,
      "## vra": 954,
      "## milo": 955,
      "## mou": 956,
      "## slá": 957,
      "##roz": 958,
      "##ved": 959,
      "##.\n\n\nZ": 960,
      "##iž": 961,
      "##lých": 962,
      "## se k": 963,
      "## nep": 964,
      "## vět": 965,
      "##pomí": 966,
      "##, když": 967,
      "## země": 968,
      "##čky": 969,
      "## zemi": 970,
      "## svým": 971,
      "##ček": 972,
      "## ší": 973,
      "##čer": 974,
      "## vám": 975,
      "## on": 976,
      "## dnes": 977,
      "##nek": 978,
      "##dil": 979,
      "## svých": 980,
      "##bra": 981,
      "##lů": 982,
      "## blí": 983,
      "##,\njenž": 984,
      "## poz": 985,
      "## moje": 986,
      "##smě": 987,
      "## smut": 988,
      "## pů": 989,
      "##jde": 990,
      "## chu": 991,
      "## těž": 992,
      "##mů": 993,
      "## hvěz": 994,
      "## R": 995,
      "##hů": 996,
      "## víc": 997,
      "## snad": 998,
      "## tá": 999,
      "## naše": 1000,
      "## chvě": 1001,
      "## ble": 1002,
      "## ok": 1003,
      "## zde": 1004,
      "## sly": 1005,
      "## kde": 1006,
      "##ast": 1007,
      "##vit": 1008,
      "##,\nT": 1009,
      "##ských": 1010,
      "## jejich": 1011,
      "## štěstí": 1012,
      "##ců": 1013,
      "##pad": 1014,
      "## spá": 1015,
      "## ruce": 1016,
      "## sně": 1017,
      "## tobě": 1018,
      "## rů": 1019,
      "##hem": 1020,
      "## ča": 1021,
      "##?“": 1022,
      "## noci": 1023,
      "## J": 1024,
      "## kla": 1025,
      "##,\nvšak": 1026,
      "##sko": 1027,
      "## kolem": 1028,
      "##kých": 1029,
      "##nout": 1030,
      "##nil": 1031,
      "## moře": 1032,
      "## vr": 1033,
      "## nech": 1034,
      "##.\nZ": 1035,
      "## ple": 1036,
      "##čku": 1037,
      "## L": 1038,
      "##ned": 1039,
      "##\ndo": 1040,
      "## mrt": 1041,
      "## rado": 1042,
      "## smě": 1043,
      "##ních": 1044,
      "##, h": 1045,
      "##rev": 1046,
      "## vás": 1047,
      "##,\naž": 1048,
      "##.\n\n\nM": 1049,
      "##sla": 1050,
      "##pra": 1051,
      "##,\nza": 1052,
      "##\na v": 1053,
      "## též": 1054,
      "##vně": 1055,
      "## hlavu": 1056,
      "## všecko": 1057,
      "##um": 1058,
      "## bi": 1059,
      "##dech": 1060,
      "##ník": 1061,
      "##\nne": 1062,
      "##.\n\n\nP": 1063,
      "##dle": 1064,
      "## hlas": 1065,
      "## mra": 1066,
      "##dné": 1067,
      "##,\nto": 1068,
      "## tvůj": 1069,
      "## ke": 1070,
      "##den": 1071,
      "##hra": 1072,
      "## každý": 1073,
      "##jen": 1074,
      "##\nje": 1075,
      "##dím": 1076,
      "##Č": 1077,
      "##leč": 1078,
      "##,\n\n\n": 1079,
      "##nal": 1080,
      "##řil": 1081,
      "## smí": 1082,
      "##tů": 1083,
      "##By": 1084,
      "## vlast": 1085,
      "## jste": 1086,
      "## mám": 1087,
      "## Z": 1088,
      "## chce": 1089,
      "## há": 1090,
      "## smr": 1091,
      "##\nza": 1092,
      "##rod": 1093,
      "## nepo": 1094,
      "## píseň": 1095,
      "## noc": 1096,
      "##kým": 1097,
      "## tebe": 1098,
      "##\ni": 1099,
      "##jící": 1100,
      "## dří": 1101,
      "##To": 1102,
      "## hru": 1103,
      "##.\nM": 1104,
      "##lil": 1105,
      "## dáv": 1106,
      "## ř": 1107,
      "## než": 1108,
      "##vr": 1109,
      "## jem": 1110,
      "##, za": 1111,
      "##nka": 1112,
      "## prav": 1113,
      "## měl": 1114,
      "## přec": 1115,
      "##šich": 1116,
      "## a z": 1117,
      "## stře": 1118,
      "##tky": 1119,
      "## dítě": 1120,
      "##tva": 1121,
      "## chvíli": 1122,
      "## ží": 1123,
      "## mil": 1124,
      "## ň": 1125,
      "##vím": 1126,
      "## a v": 1127,
      "##kdo": 1128,
      "## až": 1129,
      "## hor": 1130,
      "##čil": 1131,
      "## očí": 1132,
      "## ba": 1133,
      "## ha": 1134,
      "##šu": 1135,
      "## us": 1136,
      "##’s": 1137,
      "## hvězd": 1138,
      "##nější": 1139,
      "##Tak": 1140,
      "## tím": 1141,
      "## prou": 1142,
      "##dný": 1143,
      "## celý": 1144,
      "## klid": 1145,
      "##žil": 1146,
      "##! –": 1147,
      "## lé": 1148,
      "##ždyť": 1149,
      "## hří": 1150,
      "##nci": 1151,
      "## sva": 1152,
      "##\nm": 1153,
      "##šla": 1154,
      "##nec": 1155,
      "## zpí": 1156,
      "## let": 1157,
      "## sko": 1158,
      "## se na": 1159,
      "## hlou": 1160,
      "## vlá": 1161,
      "## moc": 1162,
      "## strá": 1163,
      "##tře": 1164,
      "##jak": 1165,
      "##dnou": 1166,
      "##, kdo": 1167,
      "## mlad": 1168,
      "## oko": 1169,
      "## svém": 1170,
      "##rov": 1171,
      "##,\nd": 1172,
      "## tí": 1173,
      "##nách": 1174,
      "##, pro": 1175,
      "##.\nP": 1176,
      "## svého": 1177,
      "##cím": 1178,
      "## spě": 1179,
      "## kdo": 1180,
      "## ny": 1181,
      "## kru": 1182,
      "## mlá": 1183,
      "## sen": 1184,
      "##rost": 1185,
      "## bole": 1186,
      "## chrá": 1187,
      "## toho": 1188,
      "## ši": 1189,
      "## také": 1190,
      "## přes": 1191,
      "##h’": 1192,
      "##skou": 1193,
      "##vz": 1194,
      "## be": 1195,
      "##spo": 1196,
      "## chy": 1197,
      "## neu": 1198,
      "## mar": 1199,
      "##\nZ": 1200,
      "##krát": 1201,
      "##ní,\n": 1202,
      "##lým": 1203,
      "## les": 1204,
      "## dív": 1205,
      "##síc": 1206,
      "##nku": 1207,
      "## pad": 1208,
      "##vém": 1209,
      "## náš": 1210,
      "##pět": 1211,
      "##Le": 1212,
      "##,\ndo": 1213,
      "## stojí": 1214,
      "##. –\n": 1215,
      "## čí": 1216,
      "##, to": 1217,
      "##cky": 1218,
      "##zem": 1219,
      "## zlo": 1220,
      "## pan": 1221,
      "##la se": 1222,
      "##, –\n": 1223,
      "##dce": 1224,
      "##ezi": 1225,
      "##\nA": 1226,
      "##,\ntak": 1227,
      "##ouf": 1228,
      "## hr": 1229,
      "##kam": 1230,
      "##vů": 1231,
      "## O": 1232,
      "## obra": 1233,
      "## světa": 1234,
      "## tiše": 1235,
      "## být": 1236,
      "##,\njá": 1237,
      "## duch": 1238,
      "##\nu": 1239,
      "## dne": 1240,
      "## zdá": 1241,
      "## tro": 1242,
      "##čím": 1243,
      "## zvu": 1244,
      "## mlu": 1245,
      "## člověk": 1246,
      "## chlad": 1247,
      "##...\n\n": 1248,
      "##mrt": 1249,
      "## jenom": 1250,
      "## ote": 1251,
      "## úsmě": 1252,
      "##tom": 1253,
      "##vra": 1254,
      "##kol": 1255,
      "## ky": 1256,
      "##pat": 1257,
      "## více": 1258,
      "## náhle": 1259,
      "## sem": 1260,
      "##sté": 1261,
      "##lit": 1262,
      "## ža": 1263,
      "## zří": 1264,
      "## růže": 1265,
      "## sní": 1266,
      "## zase": 1267,
      "##,\npro": 1268,
      "##...": 1269,
      "## nebi": 1270,
      "##dé": 1271,
      "## kam": 1272,
      "##:\n\n\n": 1273,
      "## ani": 1274,
      "##...\n\n\n": 1275,
      "##el": 1276,
      "## muž": 1277,
      "##,\nu": 1278,
      "## slova": 1279,
      "## stále": 1280,
      "## dal": 1281,
      "##tro": 1282,
      "## bře": 1283,
      "##stal": 1284,
      "##Ch": 1285,
      "##ami": 1286,
      "##!\nV": 1287,
      "##,\nkdy": 1288,
      "##\nve": 1289,
      "##lek": 1290,
      "##, by": 1291,
      "##l v": 1292,
      "## kři": 1293,
      "##čko": 1294,
      "## tru": 1295,
      "##zen": 1296,
      "##. –": 1297,
      "## mal": 1298,
      "## sil": 1299,
      "## tvář": 1300,
      "##\nK": 1301,
      "## jednou": 1302,
      "##,\ni": 1303,
      "##dlo": 1304,
      "## hned": 1305,
      "## div": 1306,
      "##pou": 1307,
      "##zá": 1308,
      "##rně": 1309,
      "## su": 1310,
      "##lední": 1311,
      "## krev": 1312,
      "##nic": 1313,
      "## pok": 1314,
      "##.\n„": 1315,
      "##dal": 1316,
      "## jeden": 1317,
      "##ční": 1318,
      "## myš": 1319,
      "## rád": 1320,
      "## kví": 1321,
      "##,\nty": 1322,
      "##,\nkte": 1323,
      "## šť": 1324,
      "##já": 1325,
      "## kol": 1326,
      "##tku": 1327,
      "## mnou": 1328,
      "## stří": 1329,
      "## tma": 1330,
      "## hrá": 1331,
      "##.\n\n\n„": 1332,
      "##hl": 1333,
      "## se,": 1334,
      "## hně": 1335,
      "## dr": 1336,
      "## v po": 1337,
      "##ch,": 1338,
      "## sebe": 1339,
      "## – a": 1340,
      "## láska": 1341,
      "## nyní": 1342,
      "## trá": 1343,
      "##mé": 1344,
      "## pi": 1345,
      "##vám": 1346,
      "##jte": 1347,
      "##vala": 1348,
      "##,\nP": 1349,
      "##čně": 1350,
      "##rné": 1351,
      "## přá": 1352,
      "## klí": 1353,
      "##lém": 1354,
      "## spí": 1355,
      "##šli": 1356,
      "##byl": 1357,
      "## bled": 1358,
      "##!\n\n\nA": 1359,
      "## rukou": 1360,
      "##mys": 1361,
      "##Ro": 1362,
      "##vře": 1363,
      "##zně": 1364,
      "##šti": 1365,
      "## ská": 1366,
      "##ben": 1367,
      "## budou": 1368,
      "##dní": 1369,
      "## Če": 1370,
      "## jde": 1371,
      "## g": 1372,
      "## zí": 1373,
      "## boj": 1374,
      "##jíc": 1375,
      "## řek": 1376,
      "## odpo": 1377,
      "##Bo": 1378,
      "##lně": 1379,
      "## brá": 1380,
      "## stu": 1381,
      "##!\nA": 1382,
      "## plamen": 1383,
      "##rný": 1384,
      "##\nP": 1385,
      "##.\nO": 1386,
      "## nikdy": 1387,
      "## jar": 1388,
      "## kte": 1389,
      "## os": 1390,
      "##tech": 1391,
      "##pro": 1392,
      "## an": 1393,
      "## váš": 1394,
      "##sně": 1395,
      "##nice": 1396,
      "##eď": 1397,
      "##on": 1398,
      "## hrob": 1399,
      "## vzdu": 1400,
      "## mla": 1401,
      "##mou": 1402,
      "## mrak": 1403,
      "## buď": 1404,
      "##, u": 1405,
      "##let": 1406,
      "##lov": 1407,
      "## brat": 1408,
      "## nen": 1409,
      "##lik": 1410,
      "##Ty": 1411,
      "##Hle": 1412,
      "##, do": 1413,
      "## mezi": 1414,
      "## chtěl": 1415,
      "## tomu": 1416,
      "##tal": 1417,
      "##vali": 1418,
      "##uje": 1419,
      "##tka": 1420,
      "## šťast": 1421,
      "##ého": 1422,
      "## jedno": 1423,
      "## ost": 1424,
      "##pil": 1425,
      "##stý": 1426,
      "##mně": 1427,
      "## nebes": 1428,
      "## N": 1429,
      "## Bůh": 1430,
      "## D": 1431,
      "## hlavy": 1432,
      "## dla": 1433,
      "##lo se": 1434,
      "##.\n\n\nO": 1435,
      "##lech": 1436,
      "## zo": 1437,
      "## večer": 1438,
      "## děti": 1439,
      "##,\nse": 1440,
      "##bez": 1441,
      "## ste": 1442,
      "## zje": 1443,
      "##kém": 1444,
      "##lost": 1445,
      "## obě": 1446,
      "##bý": 1447,
      "##. V": 1448,
      "## nemo": 1449,
      "##.\n\n\nD": 1450,
      "##,\nvše": 1451,
      "##kách": 1452,
      "## dále": 1453,
      "##,\nať": 1454,
      "## svá": 1455,
      "##\nM": 1456,
      "##.\n\n\nNa": 1457,
      "##,\ntu": 1458,
      "##hlé": 1459,
      "## nedo": 1460,
      "##, kdy": 1461,
      "## níž": 1462,
      "##kle": 1463,
      "##těz": 1464,
      "##,\nnež": 1465,
      "##has": 1466,
      "##hlí": 1467,
      "## vrá": 1468,
      "##však": 1469,
      "##dně": 1470,
      "## bílé": 1471,
      "## hř": 1472,
      "## nadě": 1473,
      "## šu": 1474,
      "## nic": 1475,
      "##,\nneb": 1476,
      "##ní\n": 1477,
      "## hrů": 1478,
      "## přece": 1479,
      "## pat": 1480,
      "##sil": 1481,
      "## vzpomí": 1482,
      "##chvě": 1483,
      "##nit": 1484,
      "##, d": 1485,
      "## duší": 1486,
      "##kři": 1487,
      "##,\nM": 1488,
      "##jím": 1489,
      "## musí": 1490,
      "##stra": 1491,
      "## vese": 1492,
      "##hat": 1493,
      "## zlaté": 1494,
      "## lou": 1495,
      "## poko": 1496,
      "##pen": 1497,
      "## první": 1498,
      "##.\nNe": 1499,
      "## oz": 1500,
      "##zel": 1501,
      "## národ": 1502,
      "## se za": 1503,
      "##dů": 1504,
      "## nu": 1505,
      "##lím": 1506,
      "##in": 1507,
      "##Ho": 1508,
      "##\npro": 1509,
      "## zna": 1510,
      "## všem": 1511,
      "##bož": 1512,
      "##trá": 1513,
      "## nimi": 1514,
      "##Bu": 1515,
      "##sím": 1516,
      "## nové": 1517,
      "## zná": 1518,
      "##.\nD": 1519,
      "## hlavou": 1520,
      "## zní": 1521,
      "## se po": 1522,
      "## letí": 1523,
      "##sní": 1524,
      "## veli": 1525,
      "##.\n\n\nNe": 1526,
      "## leží": 1527,
      "## bar": 1528,
      "##stří": 1529,
      "## ruku": 1530,
      "##la,\n": 1531,
      "## smrti": 1532,
      "##nutí": 1533,
      "## mých": 1534,
      "##skem": 1535,
      "## zno": 1536,
      "##nech": 1537,
      "##,“": 1538,
      "## jedi": 1539,
      "##, –": 1540,
      "##áme": 1541,
      "## hled": 1542,
      "## e": 1543,
      "##ja": 1544,
      "## hou": 1545,
      "##vše": 1546,
      "## roze": 1547,
      "## obla": 1548,
      "##Jako": 1549,
      "## hroz": 1550,
      "##rob": 1551,
      "##hled": 1552,
      "##,\nve": 1553,
      "##,\nNe": 1554,
      "##jž": 1555,
      "## zvě": 1556,
      "##,\njako": 1557,
      "## stín": 1558,
      "##čné": 1559,
      "##vání": 1560,
      "## skrá": 1561,
      "##š,": 1562,
      "##děla": 1563,
      "##. –\n\n\n": 1564,
      "## zele": 1565,
      "## pru": 1566,
      "## tvých": 1567,
      "## – –": 1568,
      "## ruka": 1569,
      "## dů": 1570,
      "##ct": 1571,
      "## v duši": 1572,
      "## hvězdy": 1573,
      "##dne": 1574,
      "##.\n\n\nPo": 1575,
      "##.\nNa": 1576,
      "## skry": 1577,
      "## str": 1578,
      "## hrd": 1579,
      "## plo": 1580,
      "##čel": 1581,
      "## leh": 1582,
      "## zi": 1583,
      "##̌i": 1584,
      "## září": 1585,
      "## cizí": 1586,
      "##lna": 1587,
      "## dvo": 1588,
      "## tra": 1589,
      "## může": 1590,
      "## Pá": 1591,
      "##.\n\n\nJ": 1592,
      "## tesk": 1593,
      "## zak": 1594,
      "##.\nPo": 1595,
      "##.\nJ": 1596,
      "##čen": 1597,
      "##! –\n": 1598,
      "##,\nO": 1599,
      "## taj": 1600,
      "##prá": 1601,
      "## svoje": 1602,
      "##, než": 1603,
      "## rozko": 1604,
      "## žal": 1605,
      "##dra": 1606,
      "## dávno": 1607,
      "##,\nvy": 1608,
      "## zně": 1609,
      "##la v": 1610,
      "## a s": 1611,
      "##řit": 1612,
      "##dná": 1613,
      "## volá": 1614,
      "## chvíle": 1615,
      "## ticho": 1616,
      "##rým": 1617,
      "## ká": 1618,
      "##řes": 1619,
      "##zko": 1620,
      "##!\n\n\nV": 1621,
      "##\ntak": 1622,
      "## tlu": 1623,
      "##bro": 1624,
      "##chle": 1625,
      "## lidst": 1626,
      "##nými": 1627,
      "##l jsem": 1628,
      "## juž": 1629,
      "## tvoje": 1630,
      "## nevi": 1631,
      "## starý": 1632,
      "##teď": 1633,
      "##.\nN": 1634,
      "## zm": 1635,
      "## žha": 1636,
      "## prázd": 1637,
      "## poli": 1638,
      "##div": 1639,
      "## neo": 1640,
      "##et": 1641,
      "## dlouho": 1642,
      "## vlasti": 1643,
      "## slav": 1644,
      "## ven": 1645,
      "## se mi": 1646,
      "##stře": 1647,
      "## ňad": 1648,
      "##,\nale": 1649,
      "## neb": 1650,
      "##žím": 1651,
      "## ves": 1652,
      "## radost": 1653,
      "## F": 1654,
      "## něho": 1655,
      "##, ty": 1656,
      "## býti": 1657,
      "##pas": 1658,
      "## čelo": 1659,
      "##, který": 1660,
      "##,\nŽe": 1661,
      "## nevě": 1662,
      "##,\na v": 1663,
      "##pal": 1664,
      "##,\njiž": 1665,
      "## kaž": 1666,
      "## kraj": 1667,
      "##ol": 1668,
      "##zní": 1669,
      "## námi": 1670,
      "##ván": 1671,
      "##!“\n": 1672,
      "##, tak": 1673,
      "## květy": 1674,
      "##vají": 1675,
      "## náru": 1676,
      "##klo": 1677,
      "##, vy": 1678,
      "##ností": 1679,
      "## ale": 1680,
      "## ona": 1681,
      "## dech": 1682,
      "##kde": 1683,
      "##dět": 1684,
      "## dce": 1685,
      "## zra": 1686,
      "##. A": 1687,
      "## tebou": 1688,
      "## svítí": 1689,
      "##rých": 1690,
      "## hud": 1691,
      "## pouze": 1692,
      "##;\na": 1693,
      "##armo": 1694,
      "## života": 1695,
      "## boží": 1696,
      "##,\nh": 1697,
      "## všecky": 1698,
      "##jď": 1699,
      "##vého": 1700,
      "##lní": 1701,
      "## hlubo": 1702,
      "## um": 1703,
      "##bych": 1704,
      "## tělo": 1705,
      "##, jako": 1706,
      "## se do": 1707,
      "## řa": 1708,
      "##Proč": 1709,
      "##dý": 1710,
      "##kve": 1711,
      "## stě": 1712,
      "## per": 1713,
      "##\nNa": 1714,
      "## vol": 1715,
      "##Tu": 1716,
      "##, ho": 1717,
      "##čem": 1718,
      "## pohled": 1719,
      "##tých": 1720,
      "## klo": 1721,
      "##luje": 1722,
      "##ác": 1723,
      "## proti": 1724,
      "## se a": 1725,
      "## celé": 1726,
      "## tajem": 1727,
      "##tla": 1728,
      "## dáli": 1729,
      "## žena": 1730,
      "##kud": 1731,
      "##sů": 1732,
      "##ata": 1733,
      "## pam": 1734,
      "## ští": 1735,
      "##těl": 1736,
      "##.\n\n\nN": 1737,
      "## py": 1738,
      "## dobře": 1739,
      "## kraji": 1740,
      "## hledí": 1741,
      "## písně": 1742,
      "## blou": 1743,
      "## jím": 1744,
      "## zpěv": 1745,
      "##\nO": 1746,
      "##chází": 1747,
      "## sá": 1748,
      "## v tom": 1749,
      "##tit": 1750,
      "## prý": 1751,
      "## bílý": 1752,
      "## br": 1753,
      "## v srdci": 1754,
      "## he": 1755,
      "## v le": 1756,
      "## lásku": 1757,
      "##plá": 1758,
      "##;\n\n\n": 1759,
      "##!\nS": 1760,
      "## tady": 1761,
      "##kám": 1762,
      "##\njako": 1763,
      "##šení": 1764,
      "##̌á": 1765,
      "##vrá": 1766,
      "## šep": 1767,
      "## dale": 1768,
      "##zou": 1769,
      "## osud": 1770,
      "##, až": 1771,
      "##letí": 1772,
      "## slun": 1773,
      "##lal": 1774,
      "## v něm": 1775,
      "##mění": 1776,
      "##ev": 1777,
      "## sklá": 1778,
      "##chý": 1779,
      "## král": 1780,
      "##lep": 1781,
      "##bude": 1782,
      "## všeho": 1783,
      "##kli": 1784,
      "## chvá": 1785,
      "##žen": 1786,
      "##dit": 1787,
      "## krve": 1788,
      "##šil": 1789,
      "## hy": 1790,
      "##bil": 1791,
      "##, již": 1792,
      "##žo": 1793,
      "##,\nch": 1794,
      "## ode": 1795,
      "## boji": 1796,
      "##,\nkdo": 1797,
      "##,\ntam": 1798,
      "##sce": 1799,
      "## lesk": 1800,
      "## se vz": 1801,
      "## lidu": 1802,
      "##\nnad": 1803,
      "## sa": 1804,
      "## svojí": 1805,
      "## láskou": 1806,
      "##\na z": 1807,
      "##Kdo": 1808,
      "## jemu": 1809,
      "##šude": 1810,
      "## drá": 1811,
      "##čný": 1812,
      "##\nd": 1813,
      "## kně": 1814,
      "##žá": 1815,
      "## pozd": 1816,
      "## tř": 1817,
      "## sli": 1818,
      "## dva": 1819,
      "## zář": 1820,
      "##hnou": 1821,
      "## často": 1822,
      "##.\n\n\nTak": 1823,
      "##hůru": 1824,
      "## jin": 1825,
      "## velké": 1826,
      "## nese": 1827,
      "##vost": 1828,
      "##ten": 1829,
      "##áš": 1830,
      "## zapo": 1831,
      "## samo": 1832,
      "## padá": 1833,
      "## paní": 1834,
      "## tedy": 1835,
      "## G": 1836,
      "##\njen": 1837,
      "## jmé": 1838,
      "##ými": 1839,
      "## se roz": 1840,
      "##Če": 1841,
      "##kne": 1842,
      "## kles": 1843,
      "## slou": 1844,
      "## nový": 1845,
      "##pře": 1846,
      "## poslední": 1847,
      "## blu": 1848,
      "## rou": 1849,
      "## šel": 1850,
      "## třeba": 1851,
      "##zná": 1852,
      "## v dál": 1853,
      "## mého": 1854,
      "## němu": 1855,
      "## cestu": 1856,
      "##moc": 1857,
      "##, které": 1858,
      "##děj": 1859,
      "## umí": 1860,
      "##,\nten": 1861,
      "## sed": 1862,
      "##lze": 1863,
      "##chů": 1864,
      "## blá": 1865,
      "## viděl": 1866,
      "##kro": 1867,
      "## ať": 1868,
      "## hlava": 1869,
      "##Leč": 1870,
      "## hoře": 1871,
      "##.\n\n\nJak": 1872,
      "## kni": 1873,
      "## němž": 1874,
      "##kům": 1875,
      "## To": 1876,
      "## jisk": 1877,
      "## velký": 1878,
      "## vítr": 1879,
      "## pohá": 1880,
      "## rána": 1881,
      "##čení": 1882,
      "##éž": 1883,
      "## stej": 1884,
      "##pl": 1885,
      "## vlastní": 1886,
      "## úsměv": 1887,
      "##ůž": 1888,
      "## Je": 1889,
      "## práci": 1890,
      "##din": 1891,
      "##ran": 1892,
      "##tní": 1893,
      "## vře": 1894,
      "## E": 1895,
      "## ztra": 1896,
      "##síce": 1897,
      "##tko": 1898,
      "##žeh": 1899,
      "##. S": 1900,
      "##, vz": 1901,
      "## vždycky": 1902,
      "## bolest": 1903,
      "##tné": 1904,
      "## kře": 1905,
      "## slzy": 1906,
      "## tep": 1907,
      "##\nT": 1908,
      "## ženy": 1909,
      "##\nvy": 1910,
      "## světlo": 1911,
      "## chci": 1912,
      "##cké": 1913,
      "##rál": 1914,
      "##der": 1915,
      "##, já": 1916,
      "## polí": 1917,
      "##ys": 1918,
      "##vlá": 1919,
      "## sklo": 1920,
      "##sné": 1921,
      "## vítěz": 1922,
      "## smrt": 1923,
      "##, ko": 1924,
      "##bor": 1925,
      "## vdě": 1926,
      "## hoří": 1927,
      "## papr": 1928,
      "##cko": 1929,
      "## vrou": 1930,
      "## list": 1931,
      "## staré": 1932,
      "##šle": 1933,
      "##hal": 1934,
      "##řa": 1935,
      "##\nod": 1936,
      "##.\n\n\nVšak": 1937,
      "##\nPo": 1938,
      "##.\n\n\nJe": 1939,
      "##.\nJe": 1940,
      "## písní": 1941,
      "##ly se": 1942,
      "##.\nVšak": 1943,
      "## svoji": 1944,
      "## neza": 1945,
      "##t se": 1946,
      "## obraz": 1947,
      "## zů": 1948,
      "##rav": 1949,
      "##měl": 1950,
      "##li jsme": 1951,
      "## mládí": 1952,
      "##lyš": 1953,
      "## síly": 1954,
      "## záři": 1955,
      "##,\nPo": 1956,
      "## kve": 1957,
      "##, kam": 1958,
      "##sný": 1959,
      "## smích": 1960,
      "##\nji": 1961,
      "## půl": 1962,
      "##žel": 1963,
      "##stro": 1964,
      "##sal": 1965,
      "##or": 1966,
      "## uli": 1967,
      "## nikdo": 1968,
      "## nevy": 1969,
      "##řec": 1970,
      "## sotva": 1971,
      "## snů": 1972,
      "##brá": 1973,
      "## zlato": 1974,
      "## dět": 1975,
      "##, ó": 1976,
      "## v o": 1977,
      "##losti": 1978,
      "##zni": 1979,
      "##he": 1980,
      "## naší": 1981,
      "##rém": 1982,
      "##? –": 1983,
      "## věru": 1984,
      "## stíny": 1985,
      "## pocho": 1986,
      "## málo": 1987,
      "## hory": 1988,
      "## voj": 1989,
      "##cit": 1990,
      "##ského": 1991,
      "##hod": 1992,
      "## druh": 1993,
      "## bouř": 1994,
      "## zahra": 1995,
      "##klá": 1996,
      "## šat": 1997,
      "##čera": 1998,
      "##.“\n\n\n„": 1999,
      "##van": 2000,
      "## propa": 2001,
      "##stup": 2002,
      "##zna": 2003,
      "## znám": 2004,
      "##dej": 2005,
      "## pole": 2006,
      "##ámen": 2007,
      "##, která": 2008,
      "##šichni": 2009,
      "## bouře": 2010,
      "## práce": 2011,
      "##nici": 2012,
      "##,\nleč": 2013,
      "## tvou": 2014,
      "## poč": 2015,
      "##rdce": 2016,
      "## plu": 2017,
      "##ral": 2018,
      "## lidí": 2019,
      "## květů": 2020,
      "## věčně": 2021,
      "## pom": 2022,
      "## touhy": 2023,
      "##Což": 2024,
      "##,\naby": 2025,
      "##gi": 2026,
      "## kouz": 2027,
      "## jistě": 2028,
      "## kry": 2029,
      "## sna": 2030,
      "##,\npak": 2031,
      "##chť": 2032,
      "## opět": 2033,
      "## nichž": 2034,
      "##kry": 2035,
      "## právě": 2036,
      "## moud": 2037,
      "##.\nJak": 2038,
      "## přijde": 2039,
      "## lidé": 2040,
      "##sek": 2041,
      "## zu": 2042,
      "## Kri": 2043,
      "## trů": 2044,
      "##, však": 2045,
      "## vidí": 2046,
      "## sku": 2047,
      "## vaše": 2048,
      "## vich": 2049,
      "## spa": 2050,
      "##\nh": 2051,
      "## prsou": 2052,
      "## divo": 2053,
      "## zpívá": 2054,
      "## ou": 2055,
      "##ška": 2056,
      "## děl": 2057,
      "## tváří": 2058,
      "##bal": 2059,
      "## změ": 2060,
      "##stem": 2061,
      "##\na s": 2062,
      "## něž": 2063,
      "## hlubi": 2064,
      "##zal": 2065,
      "## zouf": 2066,
      "## svobo": 2067,
      "##od": 2068,
      "## někdy": 2069,
      "##.\n\n\nTo": 2070,
      "##ás": 2071,
      "## krásy": 2072,
      "##!\nK": 2073,
      "##dr": 2074,
      "##kone": 2075,
      "## lásce": 2076,
      "##,\nNa": 2077,
      "## pán": 2078,
      "##rná": 2079,
      "## tváři": 2080,
      "##.\n\n\nB": 2081,
      "## milá": 2082,
      "## bož": 2083,
      "## zlatý": 2084,
      "##lesk": 2085,
      "## nocí": 2086,
      "##valy": 2087,
      "##, tu": 2088,
      "## par": 2089,
      "## tváře": 2090,
      "## jdou": 2091,
      "##, ať": 2092,
      "##nové": 2093,
      "## trochu": 2094,
      "## světla": 2095,
      "## domů": 2096,
      "##, se": 2097,
      "## mnoho": 2098,
      "## mr": 2099,
      "##čit": 2100,
      "## řá": 2101,
      "##bylo": 2102,
      "## vys": 2103,
      "##jat": 2104,
      "## sni": 2105,
      "## budu": 2106,
      "## spolu": 2107,
      "## kdys": 2108,
      "## čeká": 2109,
      "##vrd": 2110,
      "##ským": 2111,
      "##,\nji": 2112,
      "##hnu": 2113,
      "## přišel": 2114,
      "## zve": 2115,
      "## věky": 2116,
      "## blesk": 2117,
      "##mem": 2118,
      "##,\n„": 2119,
      "##!\nZ": 2120,
      "##,\nnad": 2121,
      "##, le": 2122,
      "##.\nTo": 2123,
      "## sebou": 2124,
      "##, krá": 2125,
      "## každé": 2126,
      "##\na na": 2127,
      "## svaté": 2128,
      "## mož": 2129,
      "## zr": 2130,
      "## pěk": 2131,
      "## slovo": 2132,
      "##dost": 2133,
      "##ltá": 2134,
      "##sme": 2135,
      "## nebo": 2136,
      "## stál": 2137,
      "## bohat": 2138,
      "##\npod": 2139,
      "## zmi": 2140,
      "## kli": 2141,
      "## tři": 2142,
      "##zrak": 2143,
      "##řek": 2144,
      "##pos": 2145,
      "## světě": 2146,
      "##jich": 2147,
      "## pane": 2148,
      "##,\nod": 2149,
      "## Pra": 2150,
      "## slávy": 2151,
      "##ském": 2152,
      "## nena": 2153,
      "##.\nB": 2154,
      "## otec": 2155,
      "##lez": 2156,
      "##chvá": 2157,
      "## dřív": 2158,
      "## vzdo": 2159,
      "##mý": 2160,
      "## našich": 2161,
      "##pů": 2162,
      "## měk": 2163,
      "##věti": 2164,
      "##stříc": 2165,
      "##tak": 2166,
      "##str": 2167,
      "##mlu": 2168,
      "##dají": 2169,
      "## krát": 2170,
      "##?\nV": 2171,
      "## – –\n": 2172,
      "##cy": 2173,
      "##šně": 2174,
      "## ran": 2175,
      "##ch a": 2176,
      "## všechno": 2177,
      "## hlá": 2178,
      "## buj": 2179,
      "##šet": 2180,
      "## skal": 2181,
      "##lav": 2182,
      "## se u": 2183,
      "## váž": 2184,
      "##? ": 2185,
      "## vele": 2186,
      "##Li": 2187,
      "## žlu": 2188,
      "## beze": 2189,
      "##us": 2190,
      "##ráz": 2191,
      "##víc": 2192,
      "##ša": 2193,
      "##hli": 2194,
      "## mysli": 2195,
      "##,\nta": 2196,
      "##.\nTak": 2197,
      "## skrý": 2198,
      "## ducha": 2199,
      "## bůh": 2200,
      "##,\nD": 2201,
      "##tají": 2202,
      "## proto": 2203,
      "## místo": 2204,
      "## ško": 2205,
      "##šku": 2206,
      "##nik": 2207,
      "## zraky": 2208,
      "## města": 2209,
      "##ždý": 2210,
      "## v ú": 2211,
      "## světem": 2212,
      "## y": 2213,
      "## byly": 2214,
      "##vad": 2215,
      "## třpy": 2216,
      "##náší": 2217,
      "## sama": 2218,
      "## bys": 2219,
      "## blaho": 2220,
      "## kon": 2221,
      "##,\nJe": 2222,
      "##,\nJ": 2223,
      "## pot": 2224,
      "## posta": 2225,
      "## hruď": 2226,
      "##ný,": 2227,
      "##.\n\n\nÓ": 2228,
      "## ct": 2229,
      "## hovo": 2230,
      "##liš": 2231,
      "##,\nJak": 2232,
      "## náro": 2233,
      "##sen": 2234,
      "## chmu": 2235,
      "## jiné": 2236,
      "##léb": 2237,
      "## potom": 2238,
      "##rech": 2239,
      "##,\nó": 2240,
      "## rychle": 2241,
      "##řít": 2242,
      "## obzo": 2243,
      "## hrobu": 2244,
      "##?“\n\n\n": 2245,
      "## vůně": 2246,
      "##oc": 2247,
      "##es": 2248,
      "##vati": 2249,
      "## výše": 2250,
      "##dob": 2251,
      "##vila": 2252,
      "##vod": 2253,
      "##dali": 2254,
      "##stech": 2255,
      "## černé": 2256,
      "## byli": 2257,
      "##ala": 2258,
      "## dost": 2259,
      "## moři": 2260,
      "## pev": 2261,
      "## šum": 2262,
      "##!\nM": 2263,
      "## cit": 2264,
      "## svatý": 2265,
      "##\n„": 2266,
      "## nemá": 2267,
      "##spoň": 2268,
      "##Roz": 2269,
      "## sti": 2270,
      "## chý": 2271,
      "##,\nmá": 2272,
      "##\nvše": 2273,
      "##něm": 2274,
      "##\nsi": 2275,
      "## dolů": 2276,
      "##,\non": 2277,
      "##Či": 2278,
      "##, vě": 2279,
      "## koru": 2280,
      "## křídla": 2281,
      "## dar": 2282,
      "## oba": 2283,
      "## dé": 2284,
      "##hned": 2285,
      "## slunci": 2286,
      "## stru": 2287,
      "##nko": 2288,
      "## těla": 2289,
      "##!\n\n\nS": 2290,
      "## jaro": 2291,
      "## tří": 2292,
      "## kamen": 2293,
      "##.\nJá": 2294,
      "##věz": 2295,
      "##cela": 2296,
      "## cítí": 2297,
      "##stane": 2298,
      "## jara": 2299,
      "## marně": 2300,
      "## záře": 2301,
      "## zdra": 2302,
      "## vlny": 2303,
      "##\nD": 2304,
      "##ari": 2305,
