{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFD"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<|endoftext|>": 0,
      "#": 1,
      ",": 2,
      "10": 3,
      "<|": 4,
      "endoftext": 5,
      "|>": 6,
      "8": 7,
      "11": 8,
      ".": 9,
      "a": 10,
      "v": 11,
      "se": 12,
      "J": 13,
      "9": 14,
      "T": 15,
      "!": 16,
      "7": 17,
      "na": 18,
      "6": 19,
      "12": 20,
      "ABAB": 21,
      "jak": 22,
      "z": 23,
      "k": 24,
      "s": 25,
      "13": 26,
      "A": 27,
      "?": 28,
      "je": 29,
      "to": 30,
      "že": 31,
      "XXXX": 32,
      "jsem": 33,
      "jen": 34,
      "i": 35,
      "do": 36,
      "N": 37,
      "XAXA": 38,
      "co": 39,
      "5": 40,
      "AABB": 41,
      "XXXXXX": 42,
      "tak": 43,
      "...": 44,
      "za": 45,
      "když": 46,
      "po": 47,
      "tu": 48,
      "by": 49,
      "si": 50,
      "jako": 51,
      "mi": 52,
      "ve": 53,
      "V": 54,
      "mu": 55,
      "již": 56,
      "jež": 57,
      "tam": 58,
      "své": 59,
      "však": 60,
      "jeho": 61,
      "ten": 62,
      "byl": 63,
      "kde": 64,
      "ty": 65,
      "o": 66,
      "srdce": 67,
      "nad": 68,
      "má": 69,
      "já": 70,
      "15": 71,
      "nou": 72,
      "14": 73,
      "jenž": 74,
      "zas": 75,
      "mne": 76,
      "nám": 77,
      "ABBA": 78,
      "4": 79,
      "pak": 80,
      "16": 81,
      "až": 82,
      "ti": 83,
      "sti": 84,
      "ání": 85,
      "ení": 86,
      "AABBCC": 87,
      "ji": 88,
      "jest": 89,
      "ní": 90,
      "vše": 91,
      "Na": 92,
      "jí": 93,
      "svou": 94,
      "mé": 95,
      "pro": 96,
      "už": 97,
      "Jak": 98,
      "u": 99,
      "mně": 100,
      "jsi": 101,
      "můj": 102,
      "teď": 103,
      "pod": 104,
      "den": 105,
      "nás": 106,
      "bez": 107,
      "D": 108,
      "ých": 109,
      "duše": 110,
      "ještě": 111,
      "tom": 112,
      "ta": 113,
      "tě": 114,
      "jej": 115,
      "ním": 116,
      "před": 117,
      "jsou": 118,
      "od": 119,
      "té": 120,
      "Ó": 121,
      "sám": 122,
      "ABABCC": 123,
      "1896": 124,
      "AABC": 125,
      "kdy": 126,
      "sem": 127,
      "její": 128,
      "Co": 129,
      "než": 130,
      "ze": 131,
      "duši": 132,
      "Tak": 133,
      "1883": 134,
      "kdo": 135,
      "vždy": 136,
      "Já": 137,
      "jsme": 138,
      "dál": 139,
      "oči": 140,
      "bych": 141,
      "stí": 142,
      "život": 143,
      "Však": 144,
      "ABABCD": 145,
      "ala": 146,
      "není": 147,
      "ale": 148,
      "ech": 149,
      "val": 150,
      "bylo": 151,
      "zde": 152,
      "on": 153,
      "1906": 154,
      "snad": 155,
      "ať": 156,
      "slunce": 157,
      "ho": 158,
      "bude": 159,
      "víc": 160,
      "ila": 161,
      "svůj": 162,
      "těch": 163,
      "vám": 164,
      "jim": 165,
      "dnes": 166,
      "svět": 167,
      "jich": 168,
      "1899": 169,
      "zem": 170,
      "čas": 171,
      "1895": 172,
      "lásky": 173,
      "tím": 174,
      "ích": 175,
      "1897": 176,
      "byla": 177,
      "To": 178,
      "1884": 179,
      "ni": 180,
      "tvé": 181,
      "sobě": 182,
      "něm": 183,
      "sen": 184,
      "všech": 185,
      "též": 186,
      "Když": 187,
      "neb": 188,
      "dal": 189,
      "kem": 190,
      "svých": 191,
      "1927": 192,
      "měl": 193,
      "vou": 194,
      "kolem": 195,
      "ani": 196,
      "AABCCB": 197,
      "ají": 198,
      "ého": 199,
      "žití": 200,
      "obě": 201,
      "kol": 202,
      "ění": 203,
      "1901": 204,
      "chu": 205,
      "Tu": 206,
      "ruce": 207,
      "ost": 208,
      "vás": 209,
      "srdci": 210,
      "I": 211,
      "1911": 212,
      "země": 213,
      "zemi": 214,
      "každý": 215,
      "Ty": 216,
      "očí": 217,
      "1889": 218,
      "1904": 219,
      "1907": 220,
      "1900": 221,
      "při": 222,
      "let": 223,
      "moje": 224,
      "ku": 225,
      "nich": 226,
      "1885": 227,
      "lem": 228,
      "jejich": 229,
      "svým": 230,
      "Z": 231,
      "hned": 232,
      "noc": 233,
      "uje": 234,
      "1887": 235,
      "náš": 236,
      "1892": 237,
      "tvůj": 238,
      "ó": 239,
      "všecko": 240,
      "mě": 241,
      "mou": 242,
      "noci": 243,
      "tobě": 244,
      "rád": 245,
      "hlavu": 246,
      "štěstí": 247,
      "přec": 248,
      "jste": 249,
      "1890": 250,
      "tem": 251,
      "zrak": 252,
      "nebe": 253,
      "1886": 254,
      "být": 255,
      "1880": 256,
      "Bůh": 257,
      "Jen": 258,
      "ěla": 259,
      "lid": 260,
      "ne": 261,
      "ali": 262,
      "1910": 263,
      "ojí": 264,
      "vět": 265,
      "1902": 266,
      "tou": 267,
      "S": 268,
      "1894": 269,
      "dne": 270,
      "naše": 271,
      "1913": 272,
      "jenom": 273,
      "květ": 274,
      "1898": 275,
      "mám": 276,
      "celý": 277,
      "ke": 278,
      "1874": 279,
      "šel": 280,
      "chvíli": 281,
      "1937": 282,
      "Že": 283,
      "kou": 284,
      "3": 285,
      "ívá": 286,
      "píseň": 287,
      "moře": 288,
      "přes": 289,
      "ící": 290,
      "tebe": 291,
      "hlas": 292,
      "1921": 293,
      "také": 294,
      "krev": 295,
      "děl": 296,
      "kam": 297,
      "Je": 298,
      "1918": 299,
      "17": 300,
      "K": 301,
      "svého": 302,
      "1930": 303,
      "nic": 304,
      "1882": 305,
      "svém": 306,
      "náhle": 307,
      "X": 308,
      "my": 309,
      "toho": 310,
      "sta": 311,
      "1893": 312,
      "ela": 313,
      "tvář": 314,
      "oje": 315,
      "ach": 316,
      "ítí": 317,
      "oko": 318,
      "1905": 319,
      "ice": 320,
      "světa": 321,
      "1891": 322,
      "stále": 323,
      "1912": 324,
      "jde": 325,
      "člověk": 326,
      "1881": 327,
      "íce": 328,
      "mezi": 329,
      "dítě": 330,
      "buď": 331,
      "Ale": 332,
      "tiše": 333,
      "1903": 334,
      "ách": 335,
      "oku": 336,
      "1931": 337,
      "nyní": 338,
      "1908": 339,
      "chtěl": 340,
      "Kdo": 341,
      "jednou": 342,
      "více": 343,
      "které": 344,
      "slova": 345,
      "rukou": 346,
      "aby": 347,
      "oře": 348,
      "ABBC": 349,
      "vy": 350,
      "1926": 351,
      "Ach": 352,
      "zase": 353,
      "leč": 354,
      "est": 355,
      "který": 356,
      "Po": 357,
      "Za": 358,
      "O": 359,
      "nebi": 360,
      "iny": 361,
      "ebe": 362,
      "zní": 363,
      "aly": 364,
      "láska": 365,
      "ové": 366,
      "ili": 367,
      "vím": 368,
      "Tam": 369,
      "stojí": 370,
      "Kde": 371,
      "íti": 372,
      "sebe": 373,
      "nem": 374,
      "mnou": 375,
      "jeden": 376,
      "ěje": 377,
      "ena": 378,
      "duch": 379,
      "emi": 380,
      "1872": 381,
      "tomu": 382,
      "proč": 383,
      "nikdy": 384,
      "ona": 385,
      "les": 386,
      "ady": 387,
      "ené": 388,
      "ává": 389,
      "juž": 390,
      "1928": 391,
      "etí": 392,
      "ova": 393,
      "1920": 394,
      "írá": 395,
      "hlavy": 396,
      "oří": 397,
      "hle": 398,
      "1875": 399,
      "níž": 400,
      "růže": 401,
      "všem": 402,
      "On": 403,
      "Teď": 404,
      "XAXAXB": 405,
      "tvá": 406,
      "či": 407,
      "hem": 408,
      "aví": 409,
      "avy": 410,
      "ený": 411,
      "chce": 412,
      "dále": 413,
      "ane": 414,
      "ruku": 415,
      "1922": 416,
      "přece": 417,
      "oji": 418,
      "stín": 419,
      "1923": 420,
      "smrti": 421,
      "1876": 422,
      "žil": 423,
      "1857": 424,
      "dou": 425,
      "hlavou": 426,
      "aje": 427,
      "eny": 428,
      "ěti": 429,
      "Hle": 430,
      "áti": 431,
      "bílé": 432,
      "utí": 433,
      "ným": 434,
      "mých": 435,
      "Ten": 436,
      "Pak": 437,
      "oní": 438,
      "která": 439,
      "zda": 440,
      "děti": 441,
      "Do": 442,
      "král": 443,
      "čím": 444,
      "aní": 445,
      "Jako": 446,
      "vat": 447,
      "ele": 448,
      "uší": 449,
      "nebes": 450,
      "ále": 451,
      "ami": 452,
      "hou": 453,
      "starý": 454,
      "las": 455,
      "ven": 456,
      "ač": 457,
      "ABCC": 458,
      "leží": 459,
      "svoje": 460,
      "1919": 461,
      "první": 462,
      "dem": 463,
      "večer": 464,
      "1932": 465,
      "nes": 466,
      "sotva": 467,
      "světě": 468,
      "ývá": 469,
      "tvých": 470,
      "ilo": 471,
      "vždyť": 472,
      "adu": 473,
      "Proč": 474,
      "ána": 475,
      "muž": 476,
      "1888": 477,
      "duší": 478,
      "Již": 479,
      "hvězdy": 480,
      "vlasti": 481,
      "Ne": 482,
      "ese": 483,
      "sky": 484,
      "ně": 485,
      "letí": 486,
      "zlaté": 487,
      "dávno": 488,
      "čelo": 489,
      "dlouho": 490,
      "dech": 491,
      "ati": 492,
      "1934": 493,
      "1938": 494,
      "ělo": 495,
      "dla": 496,
      "rem": 497,
      "zdá": 498,
      "všecky": 499,
      "avý": 500,
      "tky": 501,
      "květy": 502,
      "nimi": 503,
      "tví": 504,
      "nové": 505,
      "avu": 506,
      "ití": 507,
      "života": 508,
      "hor": 509,
      "chci": 510,
      "edá": 511,
      "dce": 512,
      "chvíle": 513,
      "žena": 514,
      "viděl": 515,
      "tvoje": 516,
      "olí": 517,
      "olu": 518,
      "musí": 519,
      "boj": 520,
      "ruka": 521,
      "til": 522,
      "1914": 523,
      "ticho": 524,
      "vým": 525,
      "led": 526,
      "prý": 527,
      "zář": 528,
      "tělo": 529,
      "dobře": 530,
      "áli": 531,
      "cit": 532,
      "pouze": 533,
      "uši": 534,
      "lou": 535,
      "bys": 536,
      "1878": 537,
      "íli": 538,
      "jemu": 539,
      "učí": 540,
      "íci": 541,
      "býti": 542,
      "snů": 543,
      "ici": 544,
      "často": 545,
      "láskou": 546,
      "Až": 547,
      "oci": 548,
      "dáli": 549,
      "lásku": 550,
      "paní": 551,
      "oru": 552,
      "třeba": 553,
      "ich": 554,
      "kdys": 555,
      "alo": 556,
      "tady": 557,
      "stál": 558,
      "nce": 559,
      "Ve": 560,
      "ABCD": 561,
      "bílý": 562,
      "ená": 563,
      "smích": 564,
      "ženy": 565,
      "1917": 566,
      "celé": 567,
      "žal": 568,
      "svítí": 569,
      "vždycky": 570,
      "1836": 571,
      "kraj": 572,
      "vem": 573,
      "Ať": 574,
      "ret": 575,
      "sny": 576,
      "y": 577,
      "tebou": 578,
      "uch": 579,
      "rak": 580,
      "1859": 581,
      "ije": 582,
      "námi": 583,
      "svojí": 584,
      "nový": 585,
      "poslední": 586,
      "ály": 587,
      "proti": 588,
      "národ": 589,
      "lidu": 590,
      "tedy": 591,
      "ABBACC": 592,
      "pět": 593,
      "ily": 594,
      "slzy": 595,
      "zpěv": 596,
      "AXAX": 597,
      "velký": 598,
      "1929": 599,
      "Snad": 600,
      "volá": 601,
      "asy": 602,
      "ví": 603,
      "cizí": 604,
      "hledí": 605,
      "Zde": 606,
      "smrt": 607,
      "hory": 608,
      "vil": 609,
      "1915": 610,
      "oba": 611,
      "jejž": 612,
      "světlo": 613,
      "krve": 614,
      "1909": 615,
      "mého": 616,
      "1841": 617,
      "pán": 618,
      "dva": 619,
      "ase": 620,
      "písně": 621,
      "vítr": 622,
      "cestu": 623,
      "bůh": 624,
      "dné": 625,
      "rána": 626,
      "velké": 627,
      "My": 628,
      "nul": 629,
      "Leč": 630,
      "Nad": 631,
      "otec": 632,
      "eho": 633,
      "1846": 634,
      "iti": 635,
      "boží": 636,
      "staré": 637,
      "dní": 638,
      "ála": 639,
      "mít": 640,
      "síly": 641,
      "vlastní": 642,
      "ěží": 643,
      "opět": 644,
      "dřív": 645,
      "hvězd": 646,
      "věru": 647,
      "práci": 648,
      "máš": 649,
      "Vše": 650,
      "němu": 651,
      "1879": 652,
      "ba": 653,
      "domů": 654,
      "ráz": 655,
      "výš": 656,
      "padá": 657,
      "íží": 658,
      "něho": 659,
      "AABCBC": 660,
      "1833": 661,
      "milý": 662,
      "kal": 663,
      "avě": 664,
      "1873": 665,
      "out": 666,
      "proto": 667,
      "právě": 668,
      "němž": 669,
      "1924": 670,
      "všude": 671,
      "Ta": 672,
      "nikdo": 673,
      "světla": 674,
      "mládí": 675,
      "odu": 676,
      "zlatý": 677,
      "hlava": 678,
      "osud": 679,
      "sní": 680,
      "někdy": 681,
      "svoji": 682,
      "tvou": 683,
      "stíny": 684,
      "nebo": 685,
      "svatý": 686,
      "lidí": 687,
      "svaté": 688,
      "všeho": 689,
      "tku": 690,
      "písní": 691,
      "eli": 692,
      "naší": 693,
      "práce": 694,
      "úsměv": 695,
      "zřel": 696,
      "ina": 697,
      "ody": 698,
      "září": 699,
      "zpět": 700,
      "mnoho": 701,
      "Což": 702,
      "marně": 703,
      "uše": 704,
      "trochu": 705,
      "mým": 706,
      "ude": 707,
      "Bože": 708,
      "tváře": 709,
      "květů": 710,
      "ABAA": 711,
      "uku": 712,
      "může": 713,
      "sama": 714,
      "inu": 715,
      "omu": 716,
      "málo": 717,
      "ucí": 718,
      "1925": 719,
      "lidé": 720,
      "bouře": 721,
      "jší": 722,
      "matka": 723,
      "krásy": 724,
      "radost": 725,
      "aky": 726,
      "místo": 727,
      "jistě": 728,
      "tek": 729,
      "zvolna": 730,
      "zraky": 731,
      "ými": 732,
      "1935": 733,
      "přišel": 734,
      "klid": 735,
      "áře": 736,
      "všechno": 737,
      "syn": 738,
      "até": 739,
      "dost": 740,
      "1829": 741,
      "ivý": 742,
      "pohled": 743,
      "Byl": 744,
      "cos": 745,
      "čku": 746,
      "áme": 747,
      "dolů": 748,
      "ory": 749,
      "slovo": 750,
      "sebou": 751,
      "byly": 752,
      "vod": 753,
      "dil": 754,
      "18": 755,
      "slávy": 756,
      "ivá": 757,
      "Vy": 758,
      "sku": 759,
      "ané": 760,
      "města": 761,
      "sil": 762,
      "asu": 763,
      "ěli": 764,
      "hruď": 765,
      "dám": 766,
      "ějí": 767,
      "oží": 768,
      "yla": 769,
      "obraz": 770,
      "potom": 771,
      "hrob": 772,
      "žít": 773,
      "dům": 774,
      "žen": 775,
      "meč": 776,
      "vidím": 777,
      "chá": 778,
      "nichž": 779,
      "boji": 780,
      "íle": 781,
      "ází": 782,
      "žár": 783,
      "U": 784,
      "zpívá": 785,
      "spolu": 786,
      "nku": 787,
      "našich": 788,
      "!...": 789,
      "álo": 790,
      "dá": 791,
      "elo": 792,
      "lesy": 793,
      "áří": 794,
      "ůže": 795,
      "udí": 796,
      "jas": 797,
      "touhy": 798,
      "moc": 799,
      "věčně": 800,
      "as": 801,
      "nežli": 802,
      "což": 803,
      "tváři": 804,
      "Tys": 805,
      "váš": 806,
      "dí": 807,
      "lásce": 808,
      "vlny": 809,
      "áři": 810,
      "ují": 811,
      "div": 812,
      "nocí": 813,
      "ejí": 814,
      "nese": 815,
      "tolik": 816,
      "tys": 817,
      "hoří": 818,
      "jím": 819,
      "prach": 820,
      "Má": 821,
      "všichni": 822,
      "prsou": 823,
      "okem": 824,
      "dosud": 825,
      "atý": 826,
      "ému": 827,
      "tváří": 828,
      "těla": 829,
      "ABCDCD": 830,
      "nechť": 831,
      "vzhůru": 832,
      "mém": 833,
      "každé": 834,
      "1951": 835,
      "světem": 836,
      "ducha": 837,
      "ABBCCD": 838,
      "Ti": 839,
      "dvě": 840,
      "dej": 841,
      "budou": 842,
      "eží": 843,
      "pane": 844,
      "výše": 845,
      "moh": 846,
      "pole": 847,
      "Od": 848,
      "věk": 849,
      "ABABAB": 850,
      "líc": 851,
      "áno": 852,
      "vaše": 853,
      "emě": 854,
      "byli": 855,
      "černé": 856,
      "vody": 857,
      "uce": 858,
      "znova": 859,
      "jdou": 860,
      "áni": 861,
      "čka": 862,
      "tal": 863,
      "cha": 864,
      "dát": 865,
      "hne": 866,
      "ěly": 867,
      "líce": 868,
      "věky": 869,
      "rychle": 870,
      "aně": 871,
      "ány": 872,
      "budu": 873,
      "vidí": 874,
      "snění": 875,
      "pták": 876,
      "rok": 877,
      "idí": 878,
      "ete": 879,
      "jít": 880,
      "vůně": 881,
      "Tvé": 882,
      "Vždyť": 883,
      "přijde": 884,
      "Než": 885,
      "krásné": 886,
      "blíž": 887,
      "jiné": 888,
      "men": 889,
      "pad": 890,
      "krví": 891,
      "ček": 892,
      "sníh": 893,
      "měsíc": 894,
      "odí": 895,
      "áci": 896,
      "sladké": 897,
      "ABBACD": 898,
      "íme": 899,
      "asi": 900,
      "časem": 901,
      "alí": 902,
      "nky": 903,
      "cesty": 904,
      "ném": 905,
      "řek": 906,
      "celá": 907,
      "mír": 908,
      "eje": 909,
      "toť": 910,
      "žel": 911,
      "křídla": 912,
      "kdyby": 913,
      "Dnes": 914,
      "zná": 915,
      "kdes": 916,
      "řeč": 917,
      "kdysi": 918,
      "ýše": 919,
      "atí": 920,
      "1858": 921,
      "sou": 922,
      "Nuž": 923,
      "vstříc": 924,
      "bou": 925,
      "tři": 926,
      "oka": 927,
      "víš": 928,
      "čky": 929,
      "cestou": 930,
      "adá": 931,
      "uti": 932,
      "záře": 933,
      "plný": 934,
      "ská": 935,
      "Neb": 936,
      "jara": 937,
      "jedno": 938,
      "svému": 939,
      "nemá": 940,
      "slunci": 941,
      "hrobu": 942,
      "něj": 943,
      "1837": 944,
      "edí": 945,
      "moři": 946,
      "vzal": 947,
      "1844": 948,
      "AABBCD": 949,
      "čela": 950,
      "hlasem": 951,
      "rou": 952,
      "měla": 953,
      "čeká": 954,
      "ští": 955,
      "skály": 956,
      "ony": 957,
      "áte": 958,
      "íná": 959,
      "stínu": 960,
      "tla": 961,
      "ylo": 962,
      "jiný": 963,
      "mojí": 964,
      "proud": 965,
      "stromů": 966,
      "Jsem": 967,
      "ačí": 968,
      "vln": 969,
      "ivé": 970,
      "hlavě": 971,
      "ště": 972,
      "1868": 973,
      "lil": 974,
      "pil": 975,
      "touha": 976,
      "era": 977,
      "ely": 978,
      "Ba": 979,
      "bílá": 980,
      "krok": 981,
      "stará": 982,
      "eno": 983,
      "něco": 984,
      "celou": 985,
      "zřím": 986,
      "dálky": 987,
      "jaro": 988,
      "tmy": 989,
      "všechny": 990,
      "ruky": 991,
      "ata": 992,
      "říci": 993,
      "1863": 994,
      "Pro": 995,
      "jíž": 996,
      "sladký": 997,
      "matky": 998,
      "íže": 999,
      "čele": 1000,
      "šli": 1001,
      "zří": 1002,
      "řil": 1003,
      "1862": 1004,
      "mladý": 1005,
      "chy": 1006,
      "nil": 1007,
      "těm": 1008,
      "ohu": 1009,
      "Pod": 1010,
      "lad": 1011,
      "plné": 1012,
      "ácí": 1013,
      "rty": 1014,
      "oby": 1015,
      "ítě": 1016,
      "vedle": 1017,
      "kraje": 1018,
      "umí": 1019,
      "šat": 1020,
      "ině": 1021,
      "hoře": 1022,
      "ole": 1023,
      "svit": 1024,
      "udu": 1025,
      "AAXB": 1026,
      "této": 1027,
      "any": 1028,
      "zlato": 1029,
      "dívá": 1030,
      "1933": 1031,
      "ústa": 1032,
      "naň": 1033,
      "kterou": 1034,
      "ová": 1035,
      "áně": 1036,
      "Pán": 1037,
      "íru": 1038,
      "átí": 1039,
      "sedí": 1040,
      "klidně": 1041,
      "ran": 1042,
      "1974": 1043,
      "avé": 1044,
      "poli": 1045,
      "Aj": 1046,
      "vlasy": 1047,
      "oheň": 1048,
      "dole": 1049,
      "doma": 1050,
      "Vám": 1051,
      "milá": 1052,
      "nelze": 1053,
      "ílí": 1054,
      "onu": 1055,
      "ilý": 1056,
      "dnů": 1057,
      "pravil": 1058,
      "vém": 1059,
      "ímá": 1060,
      "svěží": 1061,
      "dně": 1062,
      "věc": 1063,
      "vlas": 1064,
      "ádá": 1065,
      "omů": 1066,
      "žije": 1067,
      "dav": 1068,
      "yne": 1069,
      "oři": 1070,
      "síla": 1071,
      "kterak": 1072,
      "kámen": 1073,
      "doby": 1074,
      "sty": 1075,
      "muži": 1076,
      "1963": 1077,
      "muže": 1078,
      "stě": 1079,
      "každá": 1080,
      "mladé": 1081,
      "lidské": 1082,
      "ene": 1083,
      "ítá": 1084,
      "Můj": 1085,
      "jedna": 1086,
      "1916": 1087,
      "Zda": 1088,
      "rány": 1089,
      "tisíc": 1090,
      "stu": 1091,
      "drahá": 1092,
      "kdož": 1093,
      "bolest": 1094,
      "konec": 1095,
      "šla": 1096,
      "bol": 1097,
      "těl": 1098,
      "elý": 1099,
      "obu": 1100,
      "ovy": 1101,
      "Či": 1102,
      "vzduch": 1103,
      "dým": 1104,
      "ětí": 1105,
      "nek": 1106,
      "oli": 1107,
      "uze": 1108,
      "jaký": 1109,
      "hloubi": 1110,
      "snu": 1111,
      "tiché": 1112,
      "uží": 1113,
      "praví": 1114,
      "bouří": 1115,
      "lesů": 1116,
      "ovu": 1117,
      "tvého": 1118,
      "krásná": 1119,
      "nohou": 1120,
      "mnohý": 1121,
      "eru": 1122,
      "záři": 1123,
      "edu": 1124,
      "ěta": 1125,
      "prachu": 1126,
      "ráj": 1127,
      "Bohu": 1128,
      "srdcem": 1129,
      "jehož": 1130,
      "malý": 1131,
      "dobrý": 1132,
      "list": 1133,
      "naděje": 1134,
      "míru": 1135,
      "kráčí": 1136,
      "tichý": 1137,
      "XABB": 1138,
      "dosti": 1139,
      "víru": 1140,
      "aný": 1141,
      "Se": 1142,
      "radosti": 1143,
      "kříž": 1144,
      "Buď": 1145,
      "ráno": 1146,
      "zrakem": 1147,
      "době": 1148,
      "dny": 1149,
      "řeči": 1150,
      "jarní": 1151,
      "dni": 1152,
      "oví": 1153,
      "uky": 1154,
      "aspoň": 1155,
      "ací": 1156,
      "íly": 1157,
      "léta": 1158,
      "mluví": 1159,
      "hrudi": 1160,
      "dlouhé": 1161,
      "zjev": 1162,
      "znovu": 1163,
      "blesk": 1164,
      "íte": 1165,
      "kvítí": 1166,
      "AXBC": 1167,
      "jímž": 1168,
      "jichž": 1169,
      "sto": 1170,
      "boje": 1171,
      "věčné": 1172,
      "černý": 1173,
      "břehu": 1174,
      "lesa": 1175,
      "příliš": 1176,
      "dává": 1177,
      "plamen": 1178,
      "Mně": 1179,
      "moji": 1180,
      "otce": 1181,
      "rod": 1182,
      "kraji": 1183,
      "stromy": 1184,
      "áva": 1185,
      "1835": 1186,
      "ine": 1187,
      "svá": 1188,
      "nebyl": 1189,
      "zítra": 1190,
      "rát": 1191,
      "rve": 1192,
      "ota": 1193,
      "náruč": 1194,
      "větší": 1195,
      "ový": 1196,
      "Tvůj": 1197,
      "touhou": 1198,
      "máme": 1199,
      "listí": 1200,
      "šum": 1201,
      "ilá": 1202,
      "roste": 1203,
      "stá": 1204,
      "času": 1205,
      "okna": 1206,
      "věků": 1207,
      "čil": 1208,
      "uhy": 1209,
      "Kam": 1210,
      "Před": 1211,
      "slyšel": 1212,
      "sílu": 1213,
      "drahé": 1214,
      "zdálo": 1215,
      "sláva": 1216,
      "hvězda": 1217,
      "eká": 1218,
      "naši": 1219,
      "ské": 1220,
      "Už": 1221,
      "lese": 1222,
      "ňader": 1223,
      "ska": 1224,
      "AAXX": 1225,
      "Boha": 1226,
      "beze": 1227,
      "onen": 1228,
      "všemi": 1229,
      "krásný": 1230,
      "milé": 1231,
      "pan": 1232,
      "cítí": 1233,
      "lze": 1234,
      "tvém": 1235,
      "spí": 1236,
      "strom": 1237,
      "sně": 1238,
      "chvěje": 1239,
      "druhý": 1240,
      "kráse": 1241,
      "dle": 1242,
      "2": 1243,
      "očích": 1244,
      "řekl": 1245,
      "pár": 1246,
      "město": 1247,
      "posud": 1248,
      "mysl": 1249,
      "cítil": 1250,
      "rál": 1251,
      "lidstva": 1252,
      "mrak": 1253,
      "áče": 1254,
      "ínu": 1255,
      "světu": 1256,
      "brzy": 1257,
      "plá": 1258,
      "ovi": 1259,
      "pln": 1260,
      "takto": 1261,
      "cesta": 1262,
      "íše": 1263,
      "mysli": 1264,
      "budeš": 1265,
      "duchu": 1266,
      "atá": 1267,
      "jinak": 1268,
      "Tobě": 1269,
      "mají": 1270,
      "králi": 1271,
      "zvuk": 1272,
      "Boží": 1273,
      "rázem": 1274,
      "lidem": 1275,
      "ral": 1276,
      "koně": 1277,
      "íků": 1278,
      "kteří": 1279,
      "áčí": 1280,
      "vůle": 1281,
      "ava": 1282,
      "dětí": 1283,
      "AXAB": 1284,
      "růží": 1285,
      "ělý": 1286,
      "dívka": 1287,
      "AXBB": 1288,
      "udy": 1289,
      "vede": 1290,
      "nevím": 1291,
      "vit": 1292,
      "elé": 1293,
      "boku": 1294,
      "Toť": 1295,
      "dlí": 1296,
      "páni": 1297,
      "pláč": 1298,
      "tento": 1299,
      "aty": 1300,
      "jasné": 1301,
      "rej": 1302,
      "skal": 1303,
      "chrám": 1304,
      "ětu": 1305,
      "rev": 1306,
      "vlast": 1307,
      "jméno": 1308,
      "usí": 1309,
      "ved": 1310,
      "hledá": 1311,
      "krále": 1312,
      "cky": 1313,
      "malé": 1314,
      "tvým": 1315,
      "cítím": 1316,
      "hrobě": 1317,
      "běda": 1318,
      "nka": 1319,
      "dím": 1320,
      "ěle": 1321,
      "izí": 1322,
      "rek": 1323,
      "ávě": 1324,
      "roj": 1325,
      "nohy": 1326,
      "ahá": 1327,
      "tenkrát": 1328,
      "hal": 1329,
      "domu": 1330,
      "rné": 1331,
      "srdcí": 1332,
      "svými": 1333,
      "starých": 1334,
      "adí": 1335,
      "etu": 1336,
      "ávy": 1337,
      "byť": 1338,
      "dlo": 1339,
      "hla": 1340,
      "sladce": 1341,
      "anděl": 1342,
      "olá": 1343,
      "pravda": 1344,
      "dala": 1345,
      "slov": 1346,
      "dný": 1347,
      "zcela": 1348,
      "tří": 1349,
      "valí": 1350,
      "avá": 1351,
      "dob": 1352,
      "úst": 1353,
      "cíl": 1354,
      "ský": 1355,
      "drahý": 1356,
      "jem": 1357,
      "věčný": 1358,
      "luh": 1359,
      "prsa": 1360,
      "ělá": 1361,
      "venku": 1362,
      "mohl": 1363,
      "Jsou": 1364,
      "sna": 1365,
      "tné": 1366,
      "XAXABB": 1367,
      "řel": 1368,
      "těžké": 1369,
      "dar": 1370,
      "eni": 1371,
      "pravdu": 1372,
      "aku": 1373,
      "kloní": 1374,
      "álí": 1375,
      "mladá": 1376,
      "jaké": 1377,
      "svatá": 1378,
      "Bez": 1379,
      "sné": 1380,
      "eří": 1381,
      "ráda": 1382,
      "zatím": 1383,
      "AAXA": 1384,
      "jedné": 1385,
      "půl": 1386,
      "idu": 1387,
      "nade": 1388,
      "zlatá": 1389,
      "tíž": 1390,
      "pláče": 1391,
      "adě": 1392,
      "klín": 1393,
      "slyším": 1394,
      "eně": 1395,
      "myslí": 1396,
      "slávě": 1397,
      "mizí": 1398,
      "každou": 1399,
      "stejně": 1400,
      "Jest": 1401,
      "bratří": 1402,
      "chtěla": 1403,
      "jal": 1404,
      "silou": 1405,
      "stála": 1406,
      "jdu": 1407,
      "vůkol": 1408,
      "míti": 1409,
      "chceš": 1410,
      "len": 1411,
      "1865": 1412,
      "oni": 1413,
      "Čech": 1414,
      "řečí": 1415,
      "šumí": 1416,
      "nal": 1417,
      "denně": 1418,
      "jakby": 1419,
      "velká": 1420,
      "modré": 1421,
      "zvoní": 1422,
      "hrad": 1423,
      "luk": 1424,
      "říš": 1425,
      "vším": 1426,
      "slyš": 1427,
      "sla": 1428,
      "jsa": 1429,
      "esy": 1430,
      "áje": 1431,
      "By": 1432,
      "smutek": 1433,
      "bouři": 1434,
      "možno": 1435,
      "nim": 1436,
      "19": 1437,
      "anu": 1438,
      "ivě": 1439,
      "oho": 1440,
      "přišla": 1441,
      "rám": 1442,
      "bílých": 1443,
      "dobré": 1444,
      "dlouhý": 1445,
      "pravdy": 1446,
      "ýti": 1447,
      "bije": 1448,
      "krokem": 1449,
      "alý": 1450,
      "mraky": 1451,
      "ádí": 1452,
      "rudé": 1453,
      "ptáci": 1454,
      "tka": 1455,
      "žíti": 1456,
      "olů": 1457,
      "1869": 1458,
      "ůně": 1459,
      "zlata": 1460,
      "rtů": 1461,
      "bil": 1462,
      "íka": 1463,
      "teprv": 1464,
      "vůli": 1465,
      "zal": 1466,
      "jediný": 1467,
      "vzdech": 1468,
      "uhu": 1469,
      "iše": 1470,
      "vář": 1471,
      "Tě": 1472,
      "Noc": 1473,
      "kne": 1474,
      "Zas": 1475,
      "kla": 1476,
      "jednu": 1477,
      "květu": 1478,
      "dříve": 1479,
      "smutně": 1480,
      "íny": 1481,
      "kus": 1482,
      "tož": 1483,
      "čest": 1484,
      "moci": 1485,
      "ABCB": 1486,
      "hněv": 1487,
      "slávu": 1488,
      "ánu": 1489,
      "ženu": 1490,
      "člověka": 1491,
      "Pane": 1492,
      "jte": 1493,
      "ovšem": 1494,
      "ytí": 1495,
      "ěny": 1496,
      "běží": 1497,
      "neví": 1498,
      "strach": 1499,
      "ěji": 1500,
      "ola": 1501,
      "oly": 1502,
      "mění": 1503,
      "strany": 1504,
      "české": 1505,
      "1823": 1506,
      "slza": 1507,
      "tce": 1508,
      "chrámu": 1509,
      "zemí": 1510,
      "hoch": 1511,
      "edy": 1512,
      "čem": 1513,
      "ečí": 1514,
      "řad": 1515,
      "vámi": 1516,
      "záhy": 1517,
      "sklání": 1518,
      "ším": 1519,
      "plane": 1520,
      "ěty": 1521,
      "aji": 1522,
      "otu": 1523,
      "zlatých": 1524,
      "pevně": 1525,
      "jejím": 1526,
      "tín": 1527,
      "ada": 1528,
      "ňadra": 1529,
      "řeky": 1530,
      "ABAC": 1531,
      "druh": 1532,
      "ruch": 1533,
      "ělé": 1534,
      "noční": 1535,
      "Vás": 1536,
      "íku": 1537,
      "klidu": 1538,
      "vůní": 1539,
      "dálku": 1540,
      "ční": 1541,
      "ráje": 1542,
      "?!": 1543,
      "hradu": 1544,
      "hudba": 1545,
      "znám": 1546,
      "živ": 1547,
      "Srdce": 1548,
      "Tvá": 1549,
      "žádný": 1550,
      "krása": 1551,
      "bledá": 1552,
      "sté": 1553,
      "blaha": 1554,
      "nech": 1555,
      "slovem": 1556,
      "cestě": 1557,
      "oty": 1558,
      "ist": 1559,
      "cko": 1560,
      "kyne": 1561,
      "druhé": 1562,
      "ámi": 1563,
      "dálce": 1564,
      "říše": 1565,
      "aše": 1566,
      "úsměvem": 1567,
      "zlatem": 1568,
      "nci": 1569,
      "chví": 1570,
      "dlaň": 1571,
      "skráň": 1572,
      "hochu": 1573,
      "tra": 1574,
      "říc": 1575,
      "Ještě": 1576,
      "hlasy": 1577,
      "těle": 1578,
      "novou": 1579,
      "kroky": 1580,
      "vrací": 1581,
      "ste": 1582,
      "blesky": 1583,
      "táhne": 1584,
      "kat": 1585,
      "místa": 1586,
      "staví": 1587,
      "tel": 1588,
      "smíchu": 1589,
      "Sám": 1590,
      "chodí": 1591,
      "časy": 1592,
      "asů": 1593,
      "pěl": 1594,
      "sami": 1595,
      "sud": 1596,
      "íně": 1597,
      "oky": 1598,
      "vroucí": 1599,
      "lém": 1600,
      "odě": 1601,
      "vír": 1602,
      "krásu": 1603,
      "sad": 1604,
      "příští": 1605,
      "zněl": 1606,
      "zvedá": 1607,
      "víry": 1608,
      "bílou": 1609,
      "vášní": 1610,
      "včera": 1611,
      "bývá": 1612,
      "stát": 1613,
      "tlo": 1614,
      "vyšel": 1615,
      "Jeho": 1616,
      "nebylo": 1617,
      "Den": 1618,
      "přede": 1619,
      "ruh": 1620,
      "bohem": 1621,
      "lesk": 1622,
      "tisíce": 1623,
      "Ač": 1624,
      "jaká": 1625,
      "nec": 1626,
      "ety": 1627,
      "pal": 1628,
      "čin": 1629,
      "blaho": 1630,
      "černých": 1631,
      "číš": 1632,
      "líci": 1633,
      "ýlí": 1634,
      "jiných": 1635,
      "smutné": 1636,
      "darmo": 1637,
      "vzduchu": 1638,
      "esk": 1639,
      "objetí": 1640,
      "tál": 1641,
      "ahy": 1642,
      "malá": 1643,
      "rad": 1644,
      "někdo": 1645,
      "Ze": 1646,
      "Bohem": 1647,
      "rný": 1648,
      "měli": 1649,
      "pes": 1650,
      "podle": 1651,
      "Mé": 1652,
      "blíže": 1653,
      "třetí": 1654,
      "vsi": 1655,
      "oků": 1656,
      "těžký": 1657,
      "ede": 1658,
      "ílý": 1659,
      "slyší": 1660,
      "ABABAC": 1661,
      "íky": 1662,
      "íla": 1663,
      "ples": 1664,
      "slyšet": 1665,
      "áda": 1666,
      "český": 1667,
      "ohněm": 1668,
      "tma": 1669,
      "mráz": 1670,
      "lky": 1671,
      "nadšení": 1672,
      "temné": 1673,
      "jasný": 1674,
      "lný": 1675,
      "točí": 1676,
      "rozum": 1677,
      "velkou": 1678,
      "iku": 1679,
      "nač": 1680,
      "bledé": 1681,
      "elí": 1682,
      "mlhy": 1683,
      "vidět": 1684,
      "tichu": 1685,
      "ěna": 1686,
      "lehce": 1687,
      "sbor": 1688,
      "sladká": 1689,
      "Jenž": 1690,
      "enu": 1691,
      "ězd": 1692,
      "žene": 1693,
      "musím": 1694,
      "eví": 1695,
      "lože": 1696,
      "dali": 1697,
      "ěte": 1698,
      "loď": 1699,
      "Aby": 1700,
      "letu": 1701,
      "mohu": 1702,
      "věci": 1703,
      "všemu": 1704,
      "blíží": 1705,
      "syna": 1706,
      "doba": 1707,
      "zlatou": 1708,
      "ník": 1709,
      "aší": 1710,
      "ránu": 1711,
      "vší": 1712,
      "ětů": 1713,
      "ásy": 1714,
      "visí": 1715,
      "esa": 1716,
      "lné": 1717,
      "hřích": 1718,
      "eti": 1719,
      "oha": 1720,
      "mrtvé": 1721,
      "sic": 1722,
      "kdesi": 1723,
      "květem": 1724,
      "Kdy": 1725,
      "jel": 1726,
      "klesá": 1727,
      "mrtvých": 1728,
      "smutku": 1729,
      "ano": 1730,
      "budí": 1731,
      "bolesti": 1732,
      "bolu": 1733,
      "bleskem": 1734,
      "stalo": 1735,
      "chlad": 1736,
      "cest": 1737,
      "kým": 1738,
      "ato": 1739,
      "čisté": 1740,
      "oblak": 1741,
      "Nu": 1742,
      "dechem": 1743,
      "íhá": 1744,
      "čné": 1745,
      "tuto": 1746,
      "ohy": 1747,
      "Mám": 1748,
      "dnu": 1749,
      "Nic": 1750,
      "rtech": 1751,
      "zdraví": 1752,
      "oda": 1753,
      "1843": 1754,
      "plno": 1755,
      "sluch": 1756,
      "nová": 1757,
      "zírá": 1758,
      "zraku": 1759,
      "ohně": 1760,
      "tichá": 1761,
      "cím": 1762,
      "hrůzou": 1763,
      "ňadrech": 1764,
      "zpátky": 1765,
      "cosi": 1766,
      "itě": 1767,
      "nitru": 1768,
      "voní": 1769,
      "XAXB": 1770,
      "ula": 1771,
      "vesele": 1772,
      "dna": 1773,
      "ocí": 1774,
      "áže": 1775,
      "písni": 1776,
      "cem": 1777,
      "dno": 1778,
      "kéž": 1779,
      "Jsi": 1780,
      "Slyš": 1781,
      "ěvu": 1782,
      "navždy": 1783,
      "ěří": 1784,
      "tém": 1785,
      "víno": 1786,
      "ávu": 1787,
      "čel": 1788,
      "tato": 1789,
      "Není": 1790,
      "Tebe": 1791,
      "každém": 1792,
      "stěny": 1793,
      "dílo": 1794,
      "sluncem": 1795,
      "touží": 1796,
      "všecka": 1797,
      "smutný": 1798,
      "ama": 1799,
      "lidský": 1800,
      "rozkoš": 1801,
      "yje": 1802,
      "1965": 1803,
      "oud": 1804,
      "eme": 1805,
      "lidstvo": 1806,
      "roků": 1807,
      "těžce": 1808,
      "chů": 1809,
      "zlý": 1810,
      "dvou": 1811,
      "ětě": 1812,
      "hleděl": 1813,
      "Hned": 1814,
      "ěku": 1815,
      "bor": 1816,
      "itu": 1817,
      "1832": 1818,
      "lní": 1819,
      "ranní": 1820,
      "otě": 1821,
      "bože": 1822,
      "třese": 1823,
      "vůni": 1824,
      "nechce": 1825,
      "snem": 1826,
      "děcko": 1827,
      "bledý": 1828,
      "elá": 1829,
      "emu": 1830,
      "plna": 1831,
      "Vždy": 1832,
      "abych": 1833,
      "ahu": 1834,
      "předu": 1835,
      "dřímá": 1836,
      "jitra": 1837,
      "nechci": 1838,
      "slovy": 1839,
      "děje": 1840,
      "hled": 1841,
      "pryč": 1842,
      "černá": 1843,
      "dívky": 1844,
      "zdi": 1845,
      "1847": 1846,
      "dýše": 1847,
      "seň": 1848,
      "směle": 1849,
      "Nač": 1850,
      "nedá": 1851,
      "nit": 1852,
      "synu": 1853,
      "vlna": 1854,
      "lepší": 1855,
      "lku": 1856,
      "eta": 1857,
      "věř": 1858,
      "zvuky": 1859,
      "líbá": 1860,
      "yní": 1861,
      "vůj": 1862,
      "myslím": 1863,
      "ěst": 1864,
      "jimž": 1865,
      "tvojí": 1866,
      "vzduchem": 1867,
      "Kol": 1868,
      "ženou": 1869,
      "luny": 1870,
      "stesk": 1871,
      "voda": 1872,
      "chvěl": 1873,
      "svatou": 1874,
      "hrdě": 1875,
      "opí": 1876,
      "sy": 1877,
      "Páně": 1878,
      "ves": 1879,
      "aha": 1880,
      "bratři": 1881,
      "mocí": 1882,
      "uka": 1883,
      "ěch": 1884,
      "hučí": 1885,
      "nových": 1886,
      "tný": 1887,
      "lek": 1888,
      "vína": 1889,
      "Nechť": 1890,
      "dvé": 1891,
      "líp": 1892,
      "řekla": 1893,
      "tmavé": 1894,
      "ece": 1895,
      "ilé": 1896,
      "radostí": 1897,
      "zor": 1898,
      "světů": 1899,
      "sladkou": 1900,
      "osí": 1901,
      "bouř": 1902,
      "jed": 1903,
      "kdos": 1904,
      "nebem": 1905,
      "stane": 1906,
      "dáti": 1907,
      "hlad": 1908,
      "mlčky": 1909,
      "světy": 1910,
      "ztrácí": 1911,
      "lým": 1912,
      "pláči": 1913,
      "dná": 1914,
      "hraje": 1915,
      "nné": 1916,
      "áží": 1917,
      "chleba": 1918,
      "polí": 1919,
      "esu": 1920,
      "víra": 1921,
      "horách": 1922,
      "kém": 1923,
      "icí": 1924,
      "sněhu": 1925,
      "hroby": 1926,
      "neměl": 1927,
      "večera": 1928,
      "věže": 1929,
      "výši": 1930,
      "šti": 1931,
      "ana": 1932,
      "áse": 1933,
      "naposled": 1934,
      "pouta": 1935,
      "našel": 1936,
      "přání": 1937,
      "1853": 1938,
      "Slunce": 1939,
      "Vím": 1940,
      "jíti": 1941,
      "matce": 1942,
      "spíš": 1943,
      "ebi": 1944,
      "máte": 1945,
      "nikde": 1946,
      "davy": 1947,
      "větru": 1948,
      "ěvy": 1949,
      "směje": 1950,
      "patří": 1951,
      "divý": 1952,
      "ože": 1953,
      "Král": 1954,
      "Při": 1955,
      "eče": 1956,
      "tmou": 1957,
      "temně": 1958,
      "hloub": 1959,
      "lesem": 1960,
      "městě": 1961,
      "lež": 1962,
      "kruh": 1963,
      "básník": 1964,
      "starou": 1965,
      "Čím": 1966,
      "ptáče": 1967,
      "umění": 1968,
      "běh": 1969,
      "čet": 1970,
      "eči": 1971,
      "mluvil": 1972,
      "konce": 1973,
      "pravý": 1974,
      "tná": 1975,
      "životem": 1976,
      "běd": 1977,
      "chýlí": 1978,
      "plnou": 1979,
      "dík": 1980,
      "jeví": 1981,
      "skoro": 1982,
      "jasně": 1983,
      "nní": 1984,
      "atu": 1985,
      "stínů": 1986,
      "zřít": 1987,
      "tíží": 1988,
      "volně": 1989,
      "dnem": 1990,
      "ned": 1991,
      "kníže": 1992,
      "lidských": 1993,
      "mému": 1994,
      "pít": 1995,
      "velmi": 1996,
      "Každý": 1997,
      "mečem": 1998,
      "íří": 1999,
      "jazyk": 2000,
      "stranou": 2001,
      "Pan": 2002,
      "neboť": 2003,
      "zvony": 2004,
      "něl": 2005,
      "prudce": 2006,
      "dlaní": 2007,
      "náručí": 2008,
      "splývá": 2009,
      "hlubin": 2010,
      "rudý": 2011,
      "zpíval": 2012,
      "ABXB": 2013,
      "stolu": 2014,
      "udé": 2015,
      "1956": 2016,
      "mnohé": 2017,
      "pěkně": 2018,
      "řím": 2019,
      "druhdy": 2020,
      "krvi": 2021,
      "oken": 2022,
      "eba": 2023,
      "každým": 2024,
      "áhy": 2025,
      "jiní": 2026,
      "kryje": 2027,
      "řád": 2028,
      "vášně": 2029,
      "vlasů": 2030,
      "áji": 2031,
      "bolí": 2032,
      "čko": 2033,
      "iný": 2034,
      "boha": 2035,
      "lán": 2036,
      "vrátil": 2037,
      "vrátí": 2038,
      "tně": 2039,
      "divné": 2040,
      "dly": 2041,
      "klam": 2042,
      "slavný": 2043,
      "němý": 2044,
      "prahu": 2045,
      "1840": 2046,
      "dlouhou": 2047,
      "yly": 2048,
      "matku": 2049,
      "obzor": 2050,
      "uhý": 2051,
      "milosti": 2052,
      "rně": 2053,
      "duchů": 2054,
      "jestli": 2055,
      "meče": 2056,
      "stran": 2057,
      "časů": 2058,
      "hněvu": 2059,
      "někde": 2060,
      "halí": 2061,
      "právo": 2062,
      "prosím": 2063,
      "velkých": 2064,
      "kněz": 2065,
      "pokoj": 2066,
      "pot": 2067,
      "aná": 2068,
      "níh": 2069,
      "jindy": 2070,
      "temný": 2071,
      "proudy": 2072,
      "bohů": 2073,
      "20": 2074,
      "zve": 2075,
      "1845": 2076,
      "stal": 2077,
      "táh": 2078,
      "citů": 2079,
      "práva": 2080,
      "trávě": 2081,
      "děvče": 2082,
      "listy": 2083,
      "pouti": 2084,
      "?...": 2085,
      "kráčel": 2086,
      "pěv": 2087,
      "1830": 2088,
      "noha": 2089,
      "sný": 2090,
      "tají": 2091,
      "všady": 2092,
      "atě": 2093,
      "pálí": 2094,
      "vane": 2095,
      "itá": 2096,
      "díval": 2097,
      "lesní": 2098,
      "lká": 2099,
      "mné": 2100,
      "žádné": 2101,
      "chladné": 2102,
      "měj": 2103,
      "rci": 2104,
      "bratr": 2105,
      "zpěvu": 2106,
      "mocně": 2107,
      "seděl": 2108,
      "Jan": 2109,
      "azí": 2110,
      "kouzlo": 2111,
      "pat": 2112,
      "vichr": 2113,
      "očima": 2114,
      "Svět": 2115,
      "šeru": 2116,
      "an": 2117,
      "musil": 2118,
      "snách": 2119,
      "lidi": 2120,
      "spánku": 2121,
      "stačí": 2122,
      "ytu": 2123,
      "jev": 2124,
      "dobu": 2125,
      "věnec": 2126,
      "ovo": 2127,
      "zel": 2128,
      "Ano": 2129,
      "budem": 2130,
      "sná": 2131,
      "šedé": 2132,
      "daleko": 2133,
      "otci": 2134,
      "poznal": 2135,
      "uji": 2136,
      "XAXBXB": 2137,
      "vine": 2138,
      "velkým": 2139,
      "slavné": 2140,
      "šem": 2141,
      "čistý": 2142,
      "středu": 2143,
      "zlé": 2144,
      "těchto": 2145,
      "alá": 2146,
      "ína": 2147,
      "pojď": 2148,
      "štít": 2149,
      "vzdor": 2150,
      "matko": 2151,
      "tajemství": 2152,
      "ubí": 2153,
      "pomoc": 2154,
      "stopy": 2155,
      "otče": 2156,
      "Karel": 2157,
      "Tož": 2158,
      "1984": 2159,
      "chléb": 2160,
      "ílé": 2161,
      "alu": 2162,
      "vůdce": 2163,
      "Chci": 2164,
      "Oh": 2165,
      "jemně": 2166,
      "věku": 2167,
      "padne": 2168,
      "rodí": 2169,
      "skála": 2170,
      "křídel": 2171,
      "rti": 2172,
      "veliký": 2173,
      "hrom": 2174,
      "rní": 2175,
      "krajem": 2176,
      "státi": 2177,
      "dlouhá": 2178,
      "čně": 2179,
      "údolí": 2180,
      "větve": 2181,
      "aří": 2182,
      "trůnu": 2183,
      "XABA": 2184,
      "ptá": 2185,
      "touze": 2186,
      "Mne": 2187,
      "pád": 2188,
      "zástup": 2189,
      "1860": 2190,
      "tmách": 2191,
      "1948": 2192,
      "tit": 2193,
      "dlaně": 2194,
      "ásá": 2195,
      "líž": 2196,
      "tko": 2197,
      "eji": 2198,
      "tát": 2199,
      "Krista": 2200,
      "řeka": 2201,
      "věčnosti": 2202,
      "oné": 2203,
      "větrem": 2204,
      "yně": 2205,
      "Čas": 2206,
      "hrůzy": 2207,
      "íra": 2208,
      "oběť": 2209,
      "ivy": 2210,
      "jíc": 2211,
      "kola": 2212,
      "dávných": 2213,
      "lev": 2214,
      "omy": 2215,
      "vstal": 2216,
      "chudé": 2217,
      "tělem": 2218,
      "davu": 2219,
      "ahý": 2220,
      "aků": 2221,
      "oma": 2222,
      "pravé": 2223,
      "řítí": 2224,
      "1805": 2225,
      "étá": 2226,
      "brány": 2227,
      "břeh": 2228,
      "ůru": 2229,
      "zmizel": 2230,
      "aze": 2231,
      "bídy": 2232,
      "jeli": 2233,
      "čemu": 2234,
      "vážně": 2235,
      "stromu": 2236,
      "děla": 2237,
      "iká": 2238,
      "prací": 2239,
      "hledal": 2240,
      "nadějí": 2241,
      "pomoci": 2242,
      "divný": 2243,
      "áry": 2244,
      "had": 2245,
      "slavně": 2246,
      "taky": 2247,
      "1870": 2248,
      "íjí": 2249,
      "Jenom": 2250,
      "divé": 2251,
      "růži": 2252,
      "1864": 2253,
      "loži": 2254,
      "Pojď": 2255,
      "ěru": 2256,
      "pána": 2257,
      "býval": 2258,
      "prapor": 2259,
      "soud": 2260,
      "aží": 2261,
      "mohla": 2262,
      "rat": 2263,
      "řady": 2264,
      "mocný": 2265,
      "lidská": 2266,
      "lodi": 2267,
      "chvěla": 2268,
      "všickni": 2269,
      "Sem": 2270,
      "jakoby": 2271,
      "závoj": 2272,
      "chová": 2273,
      "císař": 2274,
      "ěné": 2275,
      "lov": 2276,
      "komu": 2277,
      "barev": 2278,
      "mořem": 2279,
      "slz": 2280,
      "jitro": 2281,
      "lal": 2282,
      "myšlenky": 2283,
      "oně": 2284,
      "ono": 2285,
      "svírá": 2286,
      "1958": 2287,
      "bolem": 2288,
      "čný": 2289,
      "motýl": 2290,
      "lně": 2291,
      "zima": 2292,
      "drahou": 2293,
      "nemám": 2294,
      "oknem": 2295,
      "budiž": 2296,
      "ést": 2297,
      "krásou": 2298,
      "kývá": 2299,
      "rodné": 2300,
      "skále": 2301,
      "host": 2302,
      "místě": 2303,
      "uha": 2304,
      "uří": 2305,
      "muk": 2306,
      "zůstal": 2307,
      "dokud": 2308,
      "říši": 2309,
      "dum": 2310,
      "háj": 2311,
      "těžká": 2312,
      "skrývá": 2313,
      "smrtí": 2314,
      "tichou": 2315,
      "ídá": 2316,
      "Václav": 2317,
      "bloudí": 2318,
      "dvéře": 2319,
      "máj": 2320,
      "mladých": 2321,
      "prostřed": 2322,
      "hod": 2323,
      "výkřik": 2324,
      "nemůže": 2325,
      "aru": 2326,
      "tní": 2327,
      "Kéž": 2328,
      "rodu": 2329,
      "Smrt": 2330,
      "samé": 2331,
      "Ani": 2332,
      "jiným": 2333,
      "klade": 2334,
      "duchem": 2335,
      "klínu": 2336,
      "volal": 2337,
      "vroucně": 2338,
      "čase": 2339,
      "Své": 2340,
      "otců": 2341,
      "rob": 2342,
      "íře": 2343,
      "laň": 2344,
      "světlem": 2345,
      "Y": 2346,
      "ičí": 2347,
      "iky": 2348,
      "kruhu": 2349,
      "ode": 2350,
      "dli": 2351,
      "Takto": 2352,
      "cíle": 2353,
      "ijí": 2354,
      "pne": 2355,
      "děs": 2356,
      "kříže": 2357,
      "přišli": 2358,
      "rtí": 2359,
      "věl": 2360,
      "nebude": 2361,
      "padla": 2362,
      "sne": 2363,
      "tehdy": 2364,
      "maně": 2365,
      "rosy": 2366,
      "krásnou": 2367,
      "plyne": 2368,
      "skrání": 2369,
      "vstává": 2370,
      "prsty": 2371,
      "vaší": 2372,
      "dobrá": 2373,
      "mluvit": 2374,
      "nejvíc": 2375,
      "Kdyby": 2376,
      "jedním": 2377,
      "Proto": 2378,
      "dumy": 2379,
      "hnízdo": 2380,
      "slzí": 2381,
      "paměti": 2382,
      "síň": 2383,
      "živé": 2384,
      "bídu": 2385,
      "řada": 2386,
      "trávy": 2387,
      "kvete": 2388,
      "nitro": 2389,
      "plná": 2390,
      "údy": 2391,
      "černou": 2392,
      "posléz": 2393,
      "kmet": 2394,
      "jejích": 2395,
      "ptáků": 2396,
      "žitím": 2397,
      "ěky": 2398,
      "AAAB": 2399,
      "áru": 2400,
      "nejsem": 2401,
      "perly": 2402,
      "příval": 2403,
      "síně": 2404,
      "stařec": 2405,
      "mraků": 2406,
      "dlouhých": 2407,
      "stáří": 2408,
      "táhnou": 2409,
      "1946": 2410,
      "nesou": 2411,
      "dýchá": 2412,
      "mužů": 2413,
      "přítel": 2414,
      "dět": 2415,
      "věrně": 2416,
      "dit": 2417,
      "okamžik": 2418,
      "čelem": 2419,
      "dívčí": 2420,
      "háje": 2421,
      "áší": 2422,
      "vítězství": 2423,
      "kterým": 2424,
      "rytíř": 2425,
      "stoupá": 2426,
      "iné": 2427,
      "kůň": 2428,
      "lesku": 2429,
      "letem": 2430,
      "etá": 2431,
      "hce": 2432,
      "smál": 2433,
      "trůn": 2434,
      "tvoří": 2435,
      "dán": 2436,
      "dveří": 2437,
      "milou": 2438,
      "skráně": 2439,
      "vznáší": 2440,
      "západu": 2441,
      "číše": 2442,
      "plášť": 2443,
      "věží": 2444,
      "bolestí": 2445,
      "mech": 2446,
      "rámě": 2447,
      "ráji": 2448,
      "vidíš": 2449,
      "vot": 2450,
      "Přes": 2451,
      "ABCCDD": 2452,
      "yli": 2453,
