{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<|EOS|>",
        0.0
      ],
      [
        "<|PAD|>",
        0.0
      ],
      [
        "<|UNK|>",
        0.0
      ],
      [
        "Ġ",
        -1.3857374154502224
      ],
      [
        "e",
        -3.164510096444495
      ],
      [
        "a",
        -3.2485096485164497
      ],
      [
        "o",
        -3.2674091458109267
      ],
      [
        "#",
        -3.2878015654681363
      ],
      [
        "Ċ",
        -3.358469854883719
      ],
      [
        "1",
        -3.520996116976466
      ],
      [
        "n",
        -3.638659617458268
      ],
      [
        "l",
        -3.655771258526711
      ],
      [
        "t",
        -3.7194017790772023
      ],
      [
        "i",
        -3.8614051734646324
      ],
      [
        "s",
        -3.9375432306649696
      ],
      [
        "u",
        -3.949253399138067
      ],
      [
        "m",
        -3.982520728526257
      ],
      [
        "d",
        -4.017750424261136
      ],
      [
        "k",
        -4.049024518604995
      ],
      [
        "v",
        -4.072726594808296
      ],
      [
        "y",
        -4.279920670848513
      ],
      [
        ",",
        -4.370304337826493
      ],
      [
        "0",
        -4.375407208265711
      ],
      [
        "j",
        -4.501189059139707
      ],
      [
        "r",
        -4.515631262005151
      ],
      [
        "p",
        -4.68932339263746
      ],
      [
        "h",
        -4.749853819175801
      ],
      [
        "z",
        -4.762292049240209
      ],
      [
        "c",
        -4.835980605003009
      ],
      [
        "8",
        -4.845271856664681
      ],
      [
        "b",
        -4.892419604062207
      ],
      [
        ".",
        -5.285321702103147
      ],
      [
        "9",
        -5.558851415242575
      ],
      [
        "ĠnÃŃ",
        -5.902366074178522
      ],
      [
        "2",
        -6.048638007488828
      ],
      [
        "ĠÅ¾e",
        -6.103167457802913
      ],
      [
        "ĠnÄĽ",
        -6.164277182055777
      ],
      [
        "ĠjÃŃ",
        -6.225149335003806
      ],
      [
        "ĠnÃ©",
        -6.263522657892182
      ],
      [
        "6",
        -6.451563568852736
      ],
      [
        "7",
        -6.459588762912164
      ],
      [
        "Ã",
        -6.481303373266524
      ],
      [
        "ĠnÃ¡",
        -6.53678029285396
      ],
      [
        "!",
        -6.550910988857963
      ],
      [
        "¡",
        -6.560766640432167
      ],
      [
        "ĠnÃ½",
        -6.56936605724154
      ],
      [
        "Ġjak",
        -6.646260228311638
      ],
      [
        "3",
        -6.661398628657773
      ],
      [
        "J",
        -6.69451556219833
      ],
      [
        "ĠÅ¡e",
        -6.70330815639076
      ],
      [
        "ĠtÄĽ",
        -6.7039283295004655
      ],
      [
        "ĠvÄĽ",
        -6.7253623262992335
      ],
      [
        "ĠvÃ¡",
        -6.7567422547062
      ],
      [
        "ĠdÃŃ",
        -6.777379113993758
      ],
      [
        "nÃŃ",
        -6.7781259077820515
      ],
      [
        "Ġsti",
        -6.785792354457282
      ],
      [
        "Ġpro",
        -6.793144134305949
      ],
      [
        "ĠdÄĽ",
        -6.845711518403219
      ],
      [
        "Ġnou",
        -6.860904161602749
      ],
      [
        "ĠtÃŃ",
        -6.865039171035296
      ],
      [
        "ĠÅ¡ÃŃ",
        -6.870620595706141
      ],
      [
        "ĠmÄĽ",
        -6.887273540582358
      ],
      [
        "ĠÄįe",
        -6.928845193851869
      ],
      [
        "Ġjsem",
        -6.9344784258458
      ],
      [
        "ĠÄįi",
        -6.942168878598119
      ],
      [
        "Ġsta",
        -6.980109890844364
      ],
      [
        "T",
        -6.986693291360455
      ],
      [
        "ĠÄįÃŃ",
        -6.9911646214736205
      ],
      [
        "ĠcÃŃ",
        -7.012121156575949
      ],
      [
        "ĠvÃŃ",
        -7.018711132054406
      ],
      [
        "4",
        -7.0209313523109245
      ],
      [
        "ĠdÃ¡",
        -7.024310710620302
      ],
      [
        "¾",
        -7.06657194303448
      ],
      [
        "ĠÅ¾i",
        -7.07754446571079
      ],
      [
        "nÄĽ",
        -7.0841813911807865
      ],
      [
        "ĠÅ¾ÃŃ",
        -7.091501628907244
      ],
      [
        "5",
        -7.122023521407941
      ],
      [
        "ĠbÄĽ",
        -7.147724222918477
      ],
      [
        "ĠstÃŃ",
        -7.159087271242393
      ],
      [
        "?",
        -7.193855973477435
      ],
      [
        "ĠmÃ¡",
        -7.2113472232637275
      ],
      [
        "ĠvÃ½",
        -7.234080114799417
      ],
      [
        "ĠsvÄĽ",
        -7.262340868927151
      ],
      [
        "ĠvÃ©",
        -7.279730547918245
      ],
      [
        "ĠÅĻe",
        -7.302067294865047
      ],
      [
        "ĠkÃ¡",
        -7.323400212148092
      ],
      [
        "ĠkdyÅ¾",
        -7.338799065036746
      ],
      [
        "ĠmÃŃ",
        -7.365026167566185
      ],
      [
        "ĠpÅĻi",
        -7.373303846405353
      ],
      [
        "ĠvÅ¡ak",
        -7.396478674964767
      ],
      [
        "ĠÅ¡i",
        -7.418190815011556
      ],
      [
        "Ń",
        -7.452716008150727
      ],
      [
        "ĠjÃ¡",
        -7.4580324739906985
      ],
      [
        "Äį",
        -7.479330047901371
      ],
      [
        "ĠsvÃ©",
        -7.498242353070193
      ],
      [
        "ĠlÃŃ",
        -7.498609438951526
      ],
      [
        "ĠkrÃ¡",
        -7.501494305402041
      ],
      [
        "Ġkou",
        -7.505860197717151
      ],
      [
        "ĠzÃ¡",
        -7.510607226930844
      ],
      [
        "Ġpo",
        -7.517224278988483
      ],
      [
        "ĠpÅĻe",
        -7.524275131632551
      ],
      [
        "ĠkÃ©",
        -7.546804690449504
      ],
      [
        "ABAB",
        -7.564614083146065
      ],
      [
        "Å",
        -7.566921789432399
      ],
      [
        "Ġby",
        -7.570805499632449
      ],
      [
        "ĠkÅ¯",
        -7.57345116734227
      ],
      [
        "ÅĻe",
        -7.588699318264867
      ],
      [
        "Ġbyl",
        -7.590189494875908
      ],
      [
        "ĠÅĻÃŃ",
        -7.592735370489557
      ],
      [
        "Ġchu",
        -7.595340292811146
      ],
      [
        "Ġtak",
        -7.601974403800316
      ],
      [
        "ĠbÃŃ",
        -7.606295456272349
      ],
      [
        "Ġhla",
        -7.616501480237147
      ],
      [
        "ĠtÃ©",
        -7.65317543637585
      ],
      [
        "Ġcho",
        -7.6634745026059985
      ],
      [
        "vÄĽ",
        -7.670013711737804
      ],
      [
        "ÅĻÃŃ",
        -7.682135922502118
      ],
      [
        "aÅ¾",
        -7.6982340812393915
      ],
      [
        "Ġpra",
        -7.704968485121819
      ],
      [
        "ĠstÃ¡",
        -7.706094768611566
      ],
      [
        "ĠlÃ©",
        -7.716155833912289
      ],
      [
        "ĠsÃŃ",
        -7.719004105537461
      ],
      [
        "rÃ¡",
        -7.7197959191059216
      ],
      [
        "Ġjen",
        -7.754921563918208
      ],
      [
        "Å¾",
        -7.762419050859545
      ],
      [
        "ĠkÃ½",
        -7.763091544046194
      ],
      [
        "ĠvÅ¡e",
        -7.773040699836605
      ],
      [
        "ĠhÃ¡",
        -7.775505061163916
      ],
      [
        "ĠnÃ½ch",
        -7.796988494124047
      ],
      [
        "lÃŃ",
        -7.798176801044896
      ],
      [
        "ĠtÃ¡",
        -7.813269578910319
      ],
      [
        "ĠzÃŃ",
        -7.8233832760371325
      ],
      [
        "vÃŃ",
        -7.836186622928862
      ],
      [
        "Ã½ch",
        -7.844660346912875
      ],
      [
        "ĠpÅĻÃŃ",
        -7.853422114933499
      ],
      [
        "ĠÅĻi",
        -7.855024770512676
      ],
      [
        "Ġhle",
        -7.873678284800791
      ],
      [
        "ĠdÃ½",
        -7.898844039054014
      ],
      [
        "Ġsto",
        -7.900033677463563
      ],
      [
        "Å¥",
        -7.902961472179959
      ],
      [
        "ĠjiÅ¾",
        -7.9032310149992995
      ],
      [
        "ĠnÃ½m",
        -7.905561530914271
      ],
      [
        "ĠpÃ¡",
        -7.937797358085218
      ],
      [
        "nou",
        -7.9492181753343285
      ],
      [
        "ĠpÃŃ",
        -7.950122001833996
      ],
      [
        "vÃ¡",
        -7.954033763908507
      ],
      [
        "ĠpÄĽ",
        -7.9541003080560735
      ],
      [
        "eÄį",
        -7.955443749021526
      ],
      [
        "ĠjeÅ¾",
        -7.955919732407814
      ],
      [
        "Ġsla",
        -7.968295216421948
      ],
      [
        "Ġje",
        -7.971990269817432
      ],
      [
        "ĠÅ¡el",
        -8.022075204268535
      ],
      [
        "ĠdÃ©",
        -8.030860366570593
      ],
      [
        "uÅ¾",
        -8.036212559801902
      ],
      [
        "nÃ©",
        -8.038565310886241
      ],
      [
        "ĠmÃ©",
        -8.040678241005283
      ],
      [
        "ĠnÃŃm",
        -8.041391517436649
      ],
      [
        "ĠdÄĽl",
        -8.049932520754298
      ],
      [
        "tÃŃ",
        -8.052616823433324
      ],
      [
        "ĠrÃ¡",
        -8.065107997627315
      ],
      [
        "Ġbou",
        -8.06945052180087
      ],
      [
        "Å¾e",
        -8.071136337250023
      ],
      [
        "Ġkdy",
        -8.072336125289741
      ],
      [
        "nÃ¡",
        -8.075810409892592
      ],
      [
        "ĠpÅĻed",
        -8.078254783188957
      ],
      [
        "ch",
        -8.086978908543708
      ],
      [
        "X",
        -8.092902991111135
      ],
      [
        "Ġzra",
        -8.095350089871909
      ],
      [
        "ĠtÃ½",
        -8.098371076758164
      ],
      [
        "XXXX",
        -8.10308437474075
      ],
      [
        "tÄĽ",
        -8.121888798302042
      ],
      [
        "Ã¡ch",
        -8.137112831148963
      ],
      [
        "Ġroz",
        -8.152363320753846
      ],
      [
        "Ġcha",
        -8.155490425954046
      ],
      [
        "Ġpla",
        -8.155510335637976
      ],
      [
        "ĠÄįer",
        -8.162471207018045
      ],
      [
        "Ġbra",
        -8.165691283124934
      ],
      [
        "Ġchy",
        -8.166333530764376
      ],
      [
        "ĠjenÅ",
        -8.172950748173347
      ],
      [
        "vÃ½ch",
        -8.17507585514003
      ],
      [
        "ĠlÃ½",
        -8.184358805699427
      ],
      [
        "lÃ¡s",
        -8.184377124872533
      ],
      [
        "ĠprÃ¡",
        -8.18968978497246
      ],
      [
        "lÃ¡",
        -8.18988659594442
      ],
      [
        "Ġst",
        -8.190128999599606
      ],
      [
        "ĠlÃ¡",
        -8.190131707805707
      ],
      [
        "Ġkde",
        -8.19075451957172
      ],
      [
        "ÃŃch",
        -8.20112608234886
      ],
      [
        "ĠbÃ½",
        -8.20742250889958
      ],
      [
        "Ã¡Å¡",
        -8.22880485920832
      ],
      [
        "ĠchÃ¡",
        -8.243383079690915
      ],
      [
        "ĠtÃŃm",
        -8.246885993379102
      ],
      [
        "Ġsvou",
        -8.261845857510872
      ],
      [
        "ĠÄįa",
        -8.275049631211187
      ],
      [
        "N",
        -8.279417833789642
      ],
      [
        "ĠteÄı",
        -8.283853508351774
      ],
      [
        "Ġbez",
        -8.291801306679707
      ],
      [
        "Ġpak",
        -8.300064456291242
      ],
      [
        "Ġho",
        -8.301420515142812
      ],
      [
        "Ġval",
        -8.302730432626891
      ],
      [
        "Ġdou",
        -8.310388048630893
      ],
      [
        "Ġjich",
        -8.311227650298909
      ],
      [
        "ĠjeÅ¡",
        -8.31138513354926
      ],
      [
        "roz",
        -8.312793643559688
      ],
      [
        "ĠmnÄĽ",
        -8.313321276958892
      ],
      [
        "ĠnÃ¡m",
        -8.31650910283932
      ],
      [
        "ĠstÄĽ",
        -8.318041461358844
      ],
      [
        "ĠmÅ¯j",
        -8.322125793438177
      ],
      [
        "XAXA",
        -8.337895032141978
      ],
      [
        "ĠmÅ¯",
        -8.340451167031164
      ],
      [
        "mÄĽ",
        -8.349505170212472
      ],
      [
        "Ġzla",
        -8.351926903687872
      ],
      [
        "Ġdra",
        -8.352016970073663
      ],
      [
        "ĠtÅĻe",
        -8.352907186168393
      ],
      [
        "Ġstra",
        -8.356359992012617
      ],
      [
        "Ġslo",
        -8.365230868763861
      ],
      [
        "Ġhro",
        -8.369801361096831
      ],
      [
        "ĠbÃ¡",
        -8.378144018099043
      ],
      [
        "nÃ½",
        -8.384986641455283
      ],
      [
        "Ġsnad",
        -8.38718093284126
      ],
      [
        "Ġ19",
        -8.390812651080152
      ],
      [
        "Ġkla",
        -8.391779823929921
      ],
      [
        "ĠskÃ©",
        -8.392375916631467
      ],
      [
        "ĠÅ¾Ã¡",
        -8.392781704692602
      ],
      [
        "į",
        -8.392881974318303
      ],
      [
        "ĠstvÃŃ",
        -8.394286032919567
      ],
      [
        "ĠkvÄĽ",
        -8.395953074019957
      ],
      [
        "Ġhou",
        -8.396552617637214
      ],
      [
        "Ġslu",
        -8.399958853262413
      ],
      [
        "vÃ©",
        -8.406562870749365
      ],
      [
        "lÃ©",
        -8.406924983487018
      ],
      [
        "ĠnÃ©m",
        -8.419847264178363
      ],
      [
        "ĠvÅ¾dy",
        -8.420957359122829
      ],
      [
        "Ġspo",
        -8.42267961579723
      ],
      [
        "Ļ",
        -8.427306201741862
      ],
      [
        "AABB",
        -8.434662591238693
      ],
      [
        "Ġbych",
        -8.436228274940767
      ],
      [
        "Ġtou",
        -8.438485971078508
      ],
      [
        "ĠneÅ¾",
        -8.439789282904215
      ],
      [
        "ĠsÃ¡m",
        -8.441485351832199
      ],
      [
        "Ġkem",
        -8.442524715933517
      ],
      [
        "Ġjsou",
        -8.44406536100294
      ],
      [
        "dÄĽ",
        -8.455507321836429
      ],
      [
        "Ġsou",
        -8.457729277561965
      ],
      [
        "XXXXX",
        -8.458447625841442
      ],
      [
        "dÃŃ",
        -8.460816958183962
      ],
      [
        "ĠvÅ¡ech",
        -8.461884965232635
      ],
      [
        "Ġhra",
        -8.4631416849839
      ],
      [
        "Ġstu",
        -8.469841857916169
      ],
      [
        "nÃ½ch",
        -8.482733051238181
      ],
      [
        "ÅĻi",
        -8.493545095094296
      ],
      [
        "jÃŃ",
        -8.497415485660015
      ],
      [
        "ĠvÃ¡m",
        -8.501971327642943
      ],
      [
        "iÄį",
        -8.504973433196769
      ],
      [
        "Ġza",
        -8.509987666073213
      ],
      [
        "ÃŃÅ¡",
        -8.511030497218666
      ],
      [
        "D",
        -8.514865686038538
      ],
      [
        "ĠdÅ¯",
        -8.514906319269869
      ],
      [
        "Ġvou",
        -8.523928261862448
      ],
      [
        "ÅĻ",
        -8.531099841991253
      ],
      [
        "Ġkdo",
        -8.536086192268797
      ],
      [
        "ÃŃ",
        -8.541271641019827
      ],
      [
        "Å¡e",
        -8.548110897540269
      ],
      [
        "vÃ½",
        -8.549057349394815
      ],
      [
        "Ġch",
        -8.552804163036393
      ],
      [
        "ĠvÅ¯",
        -8.554838022686912
      ],
      [
        "Ġpr",
        -8.555007158098698
      ],
      [
        "aÅ¥",
        -8.558328118674464
      ],
      [
        "ĠrÃ©",
        -8.581759994414591
      ],
      [
        "Ġstro",
        -8.58472480229306
      ],
      [
        "Ġse",
        -8.58515856293627
      ],
      [
        "A",
        -8.590239968276178
      ],
      [
        "ĠchvÃŃ",
        -8.591472140884973
      ],
      [
        "kÃ¡",
        -8.593591077285083
      ],
      [
        "ĠstÅĻe",
        -8.605700444776009
      ],
      [
        "Ġstou",
        -8.606072856226127
      ],
      [
        "ĠhÃ½",
        -8.609138620871102
      ],
      [
        "Ġdru",
        -8.612292335487242
      ],
      [
        "dÃ¡",
        -8.616375423610197
      ],
      [
        "ĠÃº",
        -8.63014958455038
      ],
      [
        "ĠzdÃ¡",
        -8.631077347634479
      ],
      [
        "Ġbla",
        -8.638710024574314
      ],
      [
        "Ġjsme",
        -8.649335019078459
      ],
      [
        "ĠrÅ¯",
        -8.656217179674206
      ],
      [
        "Ġhned",
        -8.66248496728042
      ],
      [
        "lÃ½",
        -8.664973305139574
      ],
      [
        "Ã¡",
        -8.66624923729457
      ],
      [
        "ĠrÃ½",
        -8.672834387219506
      ],
      [
        "Ã¡ÅĻ",
        -8.675311033727015
      ],
      [
        "Ġdlou",
        -8.684003633247963
      ],
      [
        "ĠÅ¡",
        -8.684658531711209
      ],
      [
        "ĠvÅ¡ec",
        -8.688480403086247
      ],
      [
        "ĠtvÃ¡",
        -8.695012122161765
      ],
      [
        "Ġkra",
        -8.699443832127315
      ],
      [
        "ĠtvÃ©",
        -8.699752188775209
      ],
      [
        "ÅĪ",
        -8.705135729236352
      ],
      [
        "ĠmÄĽl",
        -8.711586000986347
      ],
      [
        "ĠÅ¾",
        -8.712499891482326
      ],
      [
        "Ġpou",
        -8.713456940676076
      ],
      [
        "ĠplÃ¡",
        -8.713497647220757
      ],
      [
        "ĠnÅ¯",
        -8.716264262656537
      ],
      [
        "Ġdla",
        -8.717871841603195
      ],
      [
        "uÄı",
        -8.727602087375955
      ],
      [
        "Ġnech",
        -8.739875775788875
      ],
      [
        "ĠtÅ¯",
        -8.742028870716407
      ],
      [
        "Ġzas",
        -8.743486579100804
      ],
      [
        "ĠsvÃ½",
        -8.747615582975959
      ],
      [
        "C",
        -8.750688257427921
      ],
      [
        "©",
        -8.755484262594083
      ],
      [
        "ĠhvÄĽz",
        -8.765018043075633
      ],
      [
        "Ġkli",
        -8.774026032353628
      ],
      [
        "Ġche",
        -8.775890842395818
      ],
      [
        "ĠbÅĻe",
        -8.78458976329144
      ],
      [
        "ost",
        -8.78891602846934
      ],
      [
        "f",
        -8.797060985339247
      ],
      [
        "ĠchvÄĽ",
        -8.797095149365198
      ],
      [
        "Ġjste",
        -8.80372541492636
      ],
      [
        "ĠÅ¾il",
        -8.808401129530573
      ],
      [
        "Ġste",
        -8.815873601140007
      ],
      [
        "ĠskÃ¡",
        -8.815993464507011
      ],
      [
        "ĠÅ¡tÄĽ",
        -8.823587972319714
      ],
      [
        "mÃŃ",
        -8.824496122806229
      ],
      [
        "Ġkro",
        -8.828226157497992
      ],
      [
        "ĠÄįil",
        -8.83284208161035
      ],
      [
        "ĠslÃ¡",
        -8.835861185182486
      ],
      [
        "Ġkle",
        -8.840804677075385
      ],
      [
        "Ġzde",
        -8.841144495404635
      ],
      [
        "ĠbÅ¯h",
        -8.842141449282154
      ],
      [
        "eÅĪ",
        -8.846291501404696
      ],
      [
        "jak",
        -8.84661929082765
      ],
      [
        "ĠkrÃ¡s",
        -8.847047724933361
      ],
      [
        "Ã©Å¾",
        -8.850909367339773
      ],
      [
        "ĠnÃ¡s",
        -8.851521034072222
      ],
      [
        "pro",
        -8.857098913368256
      ],
      [
        "ĠsÃ¡",
        -8.859810555504701
      ],
      [
        "ĠhÃ©",
        -8.863335824511172
      ],
      [
        "Ġsmr",
        -8.864380702748864
      ],
      [
        "Äįe",
        -8.86586241504528
      ],
      [
        "Å¡",
        -8.866785603533641
      ],
      [
        "Ġce",
        -8.869992530710467
      ],
      [
        "Ġsly",
        -8.873583895414503
      ],
      [
        "Å¡ÃŃ",
        -8.878019124301618
      ],
      [
        "ĠbrÃ¡",
        -8.88029397894524
      ],
      [
        "Ġdost",
        -8.89132594067162
      ],
      [
        "ĠcÃ½",
        -8.892855188109667
      ],
      [
        "ĠstÃ©",
        -8.894805092558874
      ],
      [
        "Ġvra",
        -8.897991611273019
      ],
      [
        "ĠÅ¡li",
        -8.898103529685372
      ],
      [
        "ĠzpÄĽ",
        -8.902898093320637
      ],
      [
        "ĠpÅ¯",
        -8.908798754224893
      ],
      [
        "ĠsvÃŃ",
        -8.909349962122896
      ],
      [
        "hla",
        -8.910237807227551
      ],
      [
        "Ġsvo",
        -8.91131200167716
      ],
      [
        "Ġkte",
        -8.916632975597887
      ],
      [
        "½",
        -8.916830223024034
      ],
      [
        "Ġna",
        -8.918355318997044
      ],
      [
        "ĠÅ¡la",
        -8.921807463322638
      ],
      [
        "Ġvtom",
        -8.924351014993597
      ],
      [
        "Ġvy",
        -8.924832231996243
      ],
      [
        "ĠvrÃ¡",
        -8.925684779693606
      ],
      [
        "ĠdÅĻÃŃ",
        -8.930167991437765
      ],
      [
        "aÄį",
        -8.932448268751873
      ],
      [
        "Ġky",
        -8.933600308089693
      ],
      [
        "Ġko",
        -8.934765711369447
      ],
      [
        "ĠnÄĽj",
        -8.943392527093081
      ],
      [
        "ĠcÅ¯",
        -8.9462754246461
      ],
      [
        "Ġtam",
        -8.948053888093414
      ],
      [
        "ech",
        -8.954966379848646
      ],
      [
        "ĠvÅĻe",
        -8.958872454685485
      ],
      [
        "Å¾i",
        -8.964265697364821
      ],
      [
        "ABABC",
        -8.964433016558765
      ],
      [
        "Ġv",
        -8.967109257983314
      ],
      [
        "Ġpod",
        -8.980552029358432
      ],
      [
        "Å¾ÃŃ",
        -8.99249947817743
      ],
      [
        "Ġchla",
        -8.994101107951485
      ],
      [
        "ĠvÃŃm",
        -9.000538334405631
      ],
      [
        "Ġhlas",
        -9.000890921945858
      ],
      [
        "ÄįÃŃ",
        -9.002180466653389
      ],
      [
        "ĠkrÃ¡t",
        -9.002544999287903
      ],
      [
        "Ġs",
        -9.003410416347293
      ],
      [
        "ĠvÃŃc",
        -9.003457772762603
      ],
      [
        "ĠproÄį",
        -9.003743100092723
      ],
      [
        "tÃ¡",
        -9.004230502953918
      ],
      [
        "Ã³",
        -9.013572433784882
      ],
      [
        "ĠlÅ¯",
        -9.015978292369615
      ],
      [
        "Ġslou",
        -9.016669023482407
      ],
      [
        "ĠsmÄĽ",
        -9.017193734706355
      ],
      [
        "ĠptÃ¡",
        -9.018810318798913
      ],
      [
        "ĠsvÅ¯",
        -9.01901084973803
      ],
      [
        "g",
        -9.023697262386063
      ],
      [
        "kÃ©",
        -9.025718074800512
      ],
      [
        "ĠsÅ¯",
        -9.030350278686177
      ],
      [
        "ĠÅ¡le",
        -9.035180651664417
      ],
      [
        "ĠÃ³",
        -9.035184716768391
      ],
      [
        "ĠkÅĻÃŃ",
        -9.037770523679656
      ],
      [
        "ĠznÃ¡",
        -9.04399284021949
      ],
      [
        "ĠdÃ¡l",
        -9.045194431562432
      ],
      [
        "ĠÄįas",
        -9.046821002158012
      ],
      [
        "Ġvlas",
        -9.051221811727112
      ],
      [
        "Ġjej",
        -9.059694845018702
      ],
      [
        "Ġvla",
        -9.062010100839524
      ],
      [
        "ĠÄį",
        -9.063157764889196
      ],
      [
        "sÅ¥",
        -9.066516647364596
      ],
      [
        "lou",
        -9.069402423463227
      ],
      [
        "bÄĽ",
        -9.074313551438651
      ],
      [
        "Ġmou",
        -9.076795719521634
      ],
      [
        "ĠvlÃ¡",
        -9.08274593366795
      ],
      [
        "Ġsva",
        -9.088575040256478
      ],
      [
        "ĠtÅĻÃŃ",
        -9.090571636065174
      ],
      [
        "ABBA",
        -9.09082069162529
      ],
      [
        "Ġzvo",
        -9.092085295715448
      ],
      [
        "ĠkÅĻi",
        -9.095075840343622
      ],
      [
        "ĠÄįÃŃm",
        -9.101828372488377
      ],
      [
        "Ġzlo",
        -9.104607827234458
      ],
      [
        "Ġli",
        -9.114387712206666
      ],
      [
        "Ġtra",
        -9.115564058813215
      ],
      [
        "Ãº",
        -9.118366454949792
      ],
      [
        "Ġsli",
        -9.123572941273933
      ],
      [
        "Ġsty",
        -9.124921959800336
      ],
      [
        "nÃ½m",
        -9.124923729723555
      ],
      [
        "nÃŃch",
        -9.12987177635914
      ],
      [
        "ĠskÃ½",
        -9.130437043647316
      ],
      [
        "ĠtÅĻi",
        -9.13247070262474
      ],
      [
        "ĠdÃŃm",
        -9.139595140352563
      ],
      [
        "mÃ¡",
        -9.14579788422461
      ],
      [
        "ĠsnÃŃ",
        -9.146370402034428
      ],
      [
        "Ġlou",
        -9.150084276561333
      ],
      [
        "ĠÄįl",
        -9.150151097855193
      ],
      [
        "hÃ¡",
        -9.151084519549585
      ],
      [
        "oÅ¾",
        -9.151880022481805
      ],
      [
        "Ġnic",
        -9.152167308539129
      ],
      [
        "Ġkru",
        -9.154395979137117
      ],
      [
        "kou",
        -9.156306525769672
      ],
      [
        "ĠspÃ¡",
        -9.15741072030312
      ],
      [
        "ĠpÅĻec",
        -9.162485306993215
      ],
      [
        "Ġjim",
        -9.163711422293972
      ],
      [
        "Ġvil",
        -9.163742865819614
      ],
      [
        "Ġstr",
        -9.169569268966141
      ],
      [
        "Ġchce",
        -9.17231062177335
      ],
      [
        "Ġzda",
        -9.17737101723122
      ],
      [
        "ĠkÃ½m",
        -9.183530473669947
      ],
      [
        "uch",
        -9.18411916526464
      ],
      [
        "Äįi",
        -9.18444498927141
      ],
      [
        "ĠkÃ½ch",
        -9.186540485947152
      ],
      [
        "uÄį",
        -9.191490152216446
      ],
      [
        "Ġtro",
        -9.193096105927713
      ],
      [
        "Ġmra",
        -9.195032566920363
      ],
      [
        "rÅ¯",
        -9.197006004438823
      ],
      [
        "Ġku",
        -9.198568277451669
      ],
      [
        "Ġz",
        -9.198695118270475
      ],
      [
        "Ġsle",
        -9.19942355553971
      ],
      [
        "ĠmuÅ¾",
        -9.199802896938381
      ],
      [
        "Ġdle",
        -9.200195457061865
      ],
      [
        "Ī",
        -9.20108454524458
      ],
      [
        "ĠsvÃ¡",
        -9.202723099666594
      ],
      [
        "Ġprav",
        -9.20325959391579
      ],
      [
        "Ġne",
        -9.20350034220086
      ],
      [
        "nÃŃm",
        -9.204710000898302
      ],
      [
        "ĠÅ¾a",
        -9.20550295436933
      ],
      [
        "Ġspa",
        -9.208461513161595
      ],
      [
        "Ġrou",
        -9.215306017039113
      ],
      [
        "ĠspÄĽ",
        -9.216446075930758
      ],
      [
        "ĠpÃŃs",
        -9.217108271191494
      ],
      [
        "ĠchÃ½",
        -9.217609896032773
      ],
      [
        "Ġvpo",
        -9.222756631673057
      ],
      [
        "Ġbro",
        -9.228010159177579
      ],
      [
        "Ġdech",
        -9.232210020298906
      ],
      [
        "cÃŃ",
        -9.233758304562132
      ],
      [
        "ĠpÅĻÃ¡",
        -9.236154507237437
      ],
      [
        "Ġjes",
        -9.244063871522142
      ],
      [
        "sti",
        -9.247590283187684
      ],
      [
        "ĠmÃ¡m",
        -9.252888304993137
      ],
      [
        "Ġmi",
        -9.25466945474012
      ],
      [
        "ĠstÅĻÃŃ",
        -9.258087134138723
      ],
      [
        "ĠknÄĽ",
        -9.263702158434125
      ],
      [
        "ĠvÄĽÄ",
        -9.263773051174555
      ],
      [
        "ĠtÄĽÅ¾",
        -9.26814510855188
      ],
      [
        "Ġdli",
        -9.268300974889618
      ],
      [
        "Ġble",
        -9.27004569809536
      ],
      [
        "ĠchrÃ¡",
        -9.270495776448964
      ],
      [
        "Ġkrev",
        -9.271126452550806
      ],
      [
        "ĠtÄĽc",
        -9.274000250210948
      ],
      [
        "ĠÅ¡ÃŃm",
        -9.274349540987883
      ],
      [
        "ĠchtÄĽl",
        -9.274945593589235
      ],
      [
        "Ġbo",
        -9.275730939471298
      ],
      [
        "ĠzÅĻÃŃ",
        -9.276547153965653
      ],
      [
        "Ġjsi",
        -9.279366427296791
      ],
      [
        "ĠstÃ½",
        -9.28399664797375
      ],
      [
        "ĠzvÄĽ",
        -9.284296474155363
      ],
      [
        "Ġdil",
        -9.287101612776523
      ],
      [
        "Ġk",
        -9.295520692774618
      ],
      [
        "Ġprou",
        -9.298411967206839
      ],
      [
        "ĠvÄĽk",
        -9.303009489420521
      ],
      [
        "po",
        -9.303850724587234
      ],
      [
        "Ġklo",
        -9.303973049843245
      ],
      [
        "Ġden",
        -9.311862846941322
      ],
      [
        "ĠslÃŃ",
        -9.318501743288747
      ],
      [
        "ĠjÃŃm",
        -9.320002156920754
      ],
      [
        "Ġhlu",
        -9.325323310291267
      ],
      [
        "ĠÅĻil",
        -9.325527052404675
      ],
      [
        "Ġbles",
        -9.326362279777541
      ],
      [
        "st",
        -9.328310436781583
      ],
      [
        "Ġzje",
        -9.329351838006732
      ],
      [
        "ĠhlÃŃ",
        -9.337361151767587
      ],
      [
        "stÃŃ",
        -9.339507474201119
      ],
      [
        "Ġhled",
        -9.339656101315775
      ],
      [
        "Ġmnou",
        -9.347402346896045
      ],
      [
        "ĠsnÄĽ",
        -9.356851959874334
      ],
      [
        "ĠtvÅ¯j",
        -9.364329506090625
      ],
      [
        "Ġji",
        -9.371373651645442
      ],
      [
        "Ġkry",
        -9.373354338658096
      ],
      [
        "ABBCC",
        -9.375976724971808
      ],
      [
        "sta",
        -9.380713329776611
      ],
      [
        "Ġzve",
        -9.383665610014445
      ],
      [
        "ĠhÅĻÃŃ",
        -9.383690376472488
      ],
      [
        "ĠÅ¡u",
        -9.386543400070721
      ],
      [
        "Ġdo",
        -9.391615060462959
      ],
      [
        "Ġzou",
        -9.393811649719098
      ],
      [
        "Å¯m",
        -9.398054417591231
      ],
      [
        "kÃ½",
        -9.398185448344666
      ],
      [
        "ĠhrÅ¯",
        -9.405015089312336
      ],
      [
        "Ġtru",
        -9.406578677475402
      ],
      [
        "ĠhÅ¯",
        -9.408649262485078
      ],
      [
        "vÃ¡s",
        -9.409033407869064
      ],
      [
        "ĠdÃ¡m",
        -9.409882086435294
      ],
      [
        "ĠmÃ½",
        -9.411767432843929
      ],
      [
        "Ġblou",
        -9.412381360280206
      ],
      [
        "ĠhrÃ¡",
        -9.41335634589947
      ],
      [
        "ĠzÅ¯",
        -9.413637381576727
      ],
      [
        "ĠspÃŃ",
        -9.413649637914926
      ],
      [
        "skÃ©",
        -9.420031662034333
      ],
      [
        "ĠcoÅ¾",
        -9.421448218356623
      ],
      [
        "Ã½m",
        -9.422005816829767
      ],
      [
        "ĠklÃŃ",
        -9.435819994527952
      ],
      [
        "yÅ¡",
        -9.436119146253835
      ],
      [
        "Ġmlu",
        -9.451467277222472
      ],
      [
        "pÄĽ",
        -9.453198202198076
      ],
      [
        "ĠnnÃ©",
        -9.453281640978126
      ],
      [
        "chu",
        -9.453802417504996
      ],
      [
        "ĠmlÃ¡",
        -9.45465322649205
      ],
      [
        "Ġti",
        -9.45812406201541
      ],
      [
        "ĠchtÄĽ",
        -9.460806869884685
      ],
      [
        "Ġchle",
        -9.462872702590586
      ],
      [
        "ĠjÃŃc",
        -9.463972111812284
      ],
      [
        "Ġsko",
        -9.464505597886314
      ],
      [
        "ĠvÅ¾dyÅ¥",
        -9.467365155817854
      ],
      [
        "Ġsmu",
        -9.467651680269475
      ],
      [
        "rou",
        -9.469752122278663
      ],
      [
        "Äı",
        -9.471427781661992
      ],
      [
        "vou",
        -9.472613879591147
      ],
      [
        "ĠchvÃ¡",
        -9.475190019451594
      ],
      [
        "jsem",
        -9.477101558482223
      ],
      [
        "ĠcÃŃm",
        -9.477607418525857
      ],
      [
        "hle",
        -9.479328058328594
      ],
      [
        "Ġci",
        -9.4892076767254
      ],
      [
        "ĠskÃ½ch",
        -9.491393122745231
      ],
      [
        "ĠblÃŃ",
        -9.492419324052563
      ],
      [
        "oÄį",
        -9.495384119274215
      ],
      [
        "ĠvzÃ¡",
        -9.499538079595121
      ],
      [
        "ĠÄįes",
        -9.500967523706825
      ],
      [
        "ĠdvÄĽ",
        -9.50208424010468
      ],
      [
        "ĠtvÃŃ",
        -9.505184582116811
      ],
      [
        "ĠchÅ¯",
        -9.50573697162167
      ],
      [
        "ĠzpÃŃ",
        -9.510609987005163
      ],
      [
        "ĠnÄĽm",
        -9.51122320092895
      ],
      [
        "ĠklÃ¡",
        -9.512807116609462
      ],
      [
        "ĠhnÄĽ",
        -9.519208902545024
      ],
      [
        "Ġneb",
        -9.519902995576354
      ],
      [
        "krÃ¡",
        -9.524942901897466
      ],
      [
        "ach",
        -9.52594629353953
      ],
      [
        "ĠvdÃ¡",
        -9.526249073434244
      ],
      [
        "ĠvnÄĽm",
        -9.533555946079229
      ],
      [
        "ĠvÄįe",
        -9.537141625208461
      ],
      [
        "ĠznÃŃ",
        -9.537892530824228
      ],
      [
        "ĠÅ¡tÃŃ",
        -9.539210732167149
      ],
      [
        "Ġnad",
        -9.540878272653096
      ],
      [
        "Ġtil",
        -9.542853695203066
      ],
      [
        "ĠtrÃ¡",
        -9.54320070580744
      ],
      [
        "ĠtÃ½ch",
        -9.544042473348101
      ],
      [
        "ĠpÅĻes",
        -9.547231095321852
      ],
      [
        "zÃ¡",
        -9.547322048645851
      ],
      [
        "nÄĽÅ¾",
        -9.54942029341004
      ],
      [
        "ĠprÃ½",
        -9.554201308825865
      ],
      [
        "Ġstvo",
        -9.555939205552699
      ],
      [
        "Ġmoc",
        -9.556484778701073
      ],
      [
        "svÃ©",
        -9.558603796200929
      ],
      [
        "ÃŃÄį",
        -9.559724259620111
      ],
      [
        "AABC",
        -9.562885799352125
      ],
      [
        "ĠaÅ¾",
        -9.563170001384531
      ],
      [
        "Ġmne",
        -9.563773845960243
      ],
      [
        "ĠkvÃŃ",
        -9.56529128216664
      ],
      [
        "ĠkÃ¡ch",
        -9.56551317095907
      ],
      [
        "Ġstal",
        -9.566627912590322
      ],
      [
        "Ġvzpo",
        -9.568119057484765
      ],
      [
        "Ġsl",
        -9.569284650636716
      ],
      [
        "pra",
        -9.572729508764862
      ],
      [
        "ĠchÃ©",
        -9.574074835432217
      ],
      [
        "Ġchal",
        -9.577244295643878
      ],
      [
        "ĠtvÃ¡Å",
        -9.577592523479705
      ],
      [
        "Ġfa",
        -9.580779049104043
      ],
      [
        "Ġpil",
        -9.584807365194699
      ],
      [
        "ĠpÃ½",
        -9.590621933303629
      ],
      [
        "pÃ¡",
        -9.591663586848624
      ],
      [
        "ĠzÃ½",
        -9.593500244314717
      ],
      [
        "ĠknÃŃ",
        -9.60154300633987
      ],
      [
        "ĠÅ¾el",
        -9.603275989243603
      ],
      [
        "ĠsÃŃc",
        -9.615356400009698
      ],
      [
        "ĠvtÃ©",
        -9.6182170439463
      ],
      [
        "jich",
        -9.61973874115826
      ],
      [
        "ĠpÅĻij",
        -9.620402377011157
      ],
      [
        "ĠaÅ¥",
        -9.624274831722062
      ],
      [
        "bÃŃ",
        -9.625483202366693
      ],
      [
        "Ġskou",
        -9.62850642786431
      ],
      [
        "ĠdlÃŃ",
        -9.6328385801723
      ],
      [
        "ĠpÃ¡n",
        -9.645479494893138
      ],
      [
        "pÅĻe",
        -9.645648783864484
      ],
      [
        "ĠkÃ©m",
        -9.646345059700396
      ],
      [
        "pÃŃ",
        -9.65282916775928
      ],
      [
        "li",
        -9.65482743038675
      ],
      [
        "ĠdeÅ¡",
        -9.659263057128955
      ],
      [
        "Ġten",
        -9.659664932323892
      ],
      [
        "pÅĻÃŃ",
        -9.660186833735569
      ],
      [
        "ĠznÄĽ",
        -9.662308553405149
      ],
      [
        "ĠrÃ¡d",
        -9.662695115571104
      ],
      [
        "Ġzpo",
        -9.664536004743482
      ],
      [
        "cho",
        -9.66890162109547
      ],
      [
        "Ġhlou",
        -9.671487558856473
      ],
      [
        "Ġvzdu",
        -9.671727033782377
      ],
      [
        "ĠsmÃŃ",
        -9.672192380333057
      ],
      [
        "Ġsem",
        -9.674669413832563
      ],
      [
        "Ã©m",
        -9.677824150755402
      ],
      [
        "ou",
        -9.67787880388998
      ],
      [
        "Å¡i",
        -9.677880711003038
      ],
      [
        "kÅ¯",
        -9.679852467921888
      ],
      [
        "ĠÅĻa",
        -9.68288635238038
      ],
      [
        "tÃ©",
        -9.685406047635999
      ],
      [
        "Ġpa",
        -9.686136405309766
      ],
      [
        "ĠvÅ¡u",
        -9.687526865545056
      ],
      [
        "svÄĽ",
        -9.689431151866277
      ],
      [
        "Ä",
        -9.694598750545806
      ],
      [
        "ĠstÃ¡l",
        -9.696907597017448
      ],
      [
        "ĠdrÃ¡",
        -9.697660391599394
      ],
      [
        "ĠvÅ¡em",
        -9.705677979503838
      ],
      [
        "ĠstrÃ¡",
        -9.706214726243239
      ],
      [
        "Ġzvu",
        -9.708875245816925
      ],
      [
        "ĠÄįem",
        -9.71013402896797
      ],
      [
        "ĠÄįÃ¡",
        -9.711590395530282
      ],
      [
        "ĠÅĻek",
        -9.71176252723318
      ],
      [
        "ĠÄįel",
        -9.712340023465948
      ],
      [
        "ho",
        -9.719192527178237
      ],
      [
        "rÃ½",
        -9.721125655095802
      ],
      [
        "hro",
        -9.725867908517074
      ],
      [
        "Ġdlo",
        -9.727589819649126
      ],
      [
        "vÃŃc",
        -9.727590771467998
      ],
      [
        "Ã¡Å¾",
        -9.729115439930425
      ],
      [
        "tÃ½",
        -9.729223177137884
      ],
      [
        "ĠtrÅ¯",
        -9.731859202194485
      ],
      [
        "Ġtem",
        -9.734637606204858
      ],
      [
        "Ġbu",
        -9.735589575432973
      ],
      [
        "pÅĻed",
        -9.738696560595345
      ],
      [
        "eÄı",
        -9.741825926216038
      ],
      [
        "vÅ¯",
        -9.743703929406237
      ],
      [
        "ĠÅ¾en",
        -9.74571484593774
      ],
      [
        "ĠÅ¡Å¥as",
        -9.746687864964954
      ],
      [
        "ĠhlÃ¡",
        -9.747726206187721
      ],
      [
        "dÄĽl",
        -9.75099198640406
      ],
      [
        "la",
        -9.753449978408877
      ],
      [
        "ĠvlÃŃ",
        -9.759766850110463
      ],
      [
        "ĠÅĪa",
        -9.760588647811614
      ],
      [
        "bez",
        -9.761036111009533
      ],
      [
        "aÅĪ",
        -9.76384162077992
      ],
      [
        "ĠzrÃ¡",
        -9.76629024261379
      ],
      [
        "ro",
        -9.76734061188305
      ],
      [
        "ĠsnÃŃm",
        -9.767908829732276
      ],
      [
        "val",
        -9.77051188833904
      ],
      [
        "Ġnul",
        -9.775823277650282
      ],
      [
        "ĠsÃ½",
        -9.77946629100833
      ],
      [
        "Ã¡Äį",
        -9.780025244522093
      ],
      [
        "Ã©",
        -9.781436332783205
      ],
      [
        "¥",
        -9.781702182904985
      ],
      [
        "by",
        -9.784754001273784
      ],
      [
        "Ġstli",
        -9.787528599005341
      ],
      [
        "pÅĻi",
        -9.788074996370506
      ],
      [
        "ĠzvÃŃ",
        -9.790158750162396
      ],
      [
        "Ġja",
        -9.790676510288455
      ],
      [
        "ĠzmÄĽ",
        -9.79297345228861
      ],
      [
        "ĠsÃŃm",
        -9.7960044445012
      ],
      [
        "ĠstÅ¯",
        -9.796349154582247
      ],
      [
        "ĠÅ¾li",
        -9.802054880156511
      ],
      [
        "ĠvdÄĽ",
        -9.805730328122719
      ],
      [
        "Ġstej",
        -9.805882678110699
      ],
      [
        "ĠzÅĻe",
        -9.811737091738895
      ],
      [
        "nÃ¡m",
        -9.81476665488725
      ],
      [
        "Ġro",
        -9.818119908258538
      ],
      [
        "ĠÅ¡a",
        -9.830272514970636
      ],
      [
        "lÃŃÅ¡",
        -9.832021312334385
      ],
      [
        "stÃ¡",
        -9.834252320881898
      ],
      [
        "Ġvnich",
        -9.834585474863394
      ],
      [
        "nech",
        -9.836154087543346
      ],
      [
        "ĠbrÃ½",
        -9.8388988548152
      ],
      [
        "Ġzna",
        -9.840373380093853
      ],
      [
        "Ġhl",
        -9.842091089064779
      ],
      [
        "ĠbrÃ©",
        -9.84251139116377
      ],
      [
        "Ġchci",
        -9.84553344160282
      ],
      [
        "ĠvÅ¡ic",
        -9.84877241139914
      ],
      [
        "º",
        -9.851108259241945
      ],
      [
        "Ġmno",
        -9.852012520828138
      ],
      [
        "ĠÅ¡ep",
        -9.853393355636909
      ],
      [
        "mÃ©",
        -9.861848452355515
      ],
      [
        "ĠÅ¡lo",
        -9.86361165893971
      ],
      [
        "Ġznich",
        -9.864702768561537
      ],
      [
        "Ġmla",
        -9.865703710315126
      ],
      [
        "prÃ¡",
        -9.868128399014655
      ],
      [
        "neÅ¡",
        -9.874403461609386
      ],
      [
        "Ġchou",
        -9.87792775680962
      ],
      [
        "Ġskry",
        -9.88565849016878
      ],
      [
        "oÅ¥",
        -9.885807021743982
      ],
      [
        "ĠmÃ½m",
        -9.891305467041052
      ],
      [
        "Ġvje",
        -9.892020072562078
      ],
      [
        "tÅĻe",
        -9.894540346402199
      ],
      [
        "Ġdne",
        -9.895083802343411
      ],
      [
        "tou",
        -9.897564377087168
      ],
      [
        "Ġmar",
        -9.899117583753878
      ],
      [
        "sÃŃ",
        -9.900055887846708
      ],
      [
        "Ġto",
        -9.903178747513568
      ],
      [
        "Ġbil",
        -9.903473752163142
      ],
      [
        "ĠtÃ¡h",
        -9.90379003581498
      ],
      [
        "ĠnnÃŃ",
        -9.904396644786663
      ],
      [
        "Ġvdu",
        -9.904977432229192
      ],
      [
        "Ġvpra",
        -9.908799613957383
      ],
      [
        "je",
        -9.909211334159343
      ],
      [
        "ĠdlÃ©",
        -9.910685025537926
      ],
      [
        "tak",
        -9.910804115581087
      ],
      [
        "ĠdÄĽj",
        -9.91180653469
      ],
      [
        "Ġtvo",
        -9.913574261188442
      ],
      [
        "uÅ¡",
        -9.916204532752765
      ],
      [
        "Ġru",
        -9.91807070255807
      ],
      [
        "Ġbr",
        -9.919884107206913
      ],
      [
        "ĠzÅĻel",
        -9.922870691280387
      ],
      [
        "Ġple",
        -9.92735328854166
      ],
      [
        "Ġdal",
        -9.927434816431294
      ],
      [
        "ĠvÃº",
        -9.927520429785613
      ],
      [
        "Ġka",
        -9.930060648043849
      ],
      [
        "lech",
        -9.932590172387327
      ],
      [
        "B",
        -9.933680513020423
      ],
      [
        "ĠÃºs",
        -9.933743170089759
      ],
      [
        "ĠÅ¡ko",
        -9.935360713408249
      ],
      [
        "ĠskrÃ¡",
        -9.93548801178728
      ],
      [
        "Ġkr",
        -9.940985553477242
      ],
      [
        "Å¯Å¾",
        -9.944283403647537
      ],
      [
        "hou",
        -9.945384250004267
      ],
      [
        "Ġvsr",
        -9.946718647840914
      ],
      [
        "lÅ¯",
        -9.94679753867146
      ],
      [
        "ĠzlÃ©",
        -9.947010463315184
      ],
      [
        "Ã½",
        -9.950079321674894
      ],
      [
        "ĠhoÅ¾",
        -9.950249056350605
      ],
      [
        "Ġhr",
        -9.95073414720399
      ],
      [
        "jÃ¡",
        -9.95086478925481
      ],
      [
        "ĠmÃ¡Å¡",
        -9.951530758974497
      ],
      [
        "Ġpl",
        -9.952540558579022
      ],
      [
        "Ġvsta",
        -9.957437632128181
      ],
      [
        "ĠtÃ½m",
        -9.95768856178852
      ],
      [
        "uÅ¥",
        -9.957813584067072
      ],
      [
        "ĠstrÃ½",
        -9.959938257535406
      ],
      [
        "kem",
        -9.963081859426824
      ],
      [
        "ĠtvÃ½ch",
        -9.965786044818111
      ],
      [
        "ĠÅ¡lÃ©",
        -9.966033149824819
      ],
      [
        "Ġnej",
        -9.969041226592271
      ],
      [
        "Ġsvi",
        -9.970395404378081
      ],
      [
        "rÃ©",
        -9.970961928303183
      ],
      [
        "Ġnich",
        -9.975836659541553
      ],
      [
        "Ġbraz",
        -9.979564172755632
      ],
      [
        "Ġztra",
        -9.981512194827845
      ],
      [
        "ĠsmÃ¡",
        -9.981897100153574
      ],
      [
        "jiÅ¾",
        -9.985784109735357
      ],
      [
        "Ġmu",
        -9.986129006545383
      ],
      [
        "ĠjmÃ©",
        -9.988025926832513
      ],
      [
        "kÃ½ch",
        -9.994087988977023
      ],
      [
        "Ġdu",
        -9.995871415128532
      ],
      [
        "ĠuÅ¾",
        -10.002487036247533
      ],
      [
        "Ġze",
        -10.00908041675206
      ],
      [
        "ĠvsvÃ©",
        -10.013994528909153
      ],
      [
        "Ġstva",
        -10.014995094380819
      ],
      [
        "ĠtoÅ¾",
        -10.018942446155721
      ],
      [
        "Ġcem",
        -10.021048433308698
      ],
      [
        "ĠblÃ¡",
        -10.022788509242792
      ],
      [
        "Äįer",
        -10.026698457624445
      ],
      [
        "Ġvza",
        -10.027815653667073
      ],
      [
        "Ġsklo",
        -10.02788456407472
      ],
      [
        "ĠsmÃŃc",
        -10.029440772480276
      ],
      [
        "ĠtÃ©m",
        -10.030834216095778
      ],
      [
        "ĠÅ¡il",
        -10.030933659850374
      ],
      [
        "ĠsnÃ¡",
        -10.037292164845281
      ],
      [
        "ĠjÅ¯",
        -10.039190528964326
      ],
      [
        "Ġvzal",
        -10.041985100508409
      ],
      [
        "vÄĽt",
        -10.045202465202312
      ],
      [
        "ĠvzhÅ¯",
        -10.053097927549524
      ],
      [
        "ĠÅ¥a",
        -10.058019241481254
      ],
      [
        "Ġkam",
        -10.062211790622104
      ],
      [
        "Ġtr",
        -10.06631591719825
      ],
      [
        "Ġtvou",
        -10.066866634261416
      ],
      [
        "ÄįÃŃch",
        -10.06741801754864
      ],
      [
        "nÄĽj",
        -10.06752776085652
      ],
      [
        "rÃ¡d",
        -10.069751592836113
      ],
      [
        "ĠtÄĽz",
        -10.069812760330137
      ],
      [
        "Ġjem",
        -10.071153456772336
      ],
      [
        "vÅ¡ech",
        -10.07192473309952
      ],
      [
        "Ġp",
        -10.072042416627117
      ],
      [
        "Ġstar",
        -10.07362434153195
      ],
      [
        "Ġdem",
        -10.074007975349009
      ],
      [
        "ĠrÃ½ch",
        -10.074029871708646
      ],
      [
        "hÃ©",
        -10.077209338923872
      ],
      [
        "Ġla",
        -10.083787934700764
      ],
      [
        "ra",
        -10.084453969387383
      ],
      [
        "ĠhlÃ©",
        -10.08632073882454
      ],
      [
        "ĠÅ¾ÃŃm",
        -10.088025226952356
      ],
      [
        "Ġhor",
        -10.088052686352144
      ],
      [
