{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<|endoftext|>",
        0.0
      ],
      [
        "Ġ",
        -1.3874327290463455
      ],
      [
        "e",
        -3.1570537198317155
      ],
      [
        "a",
        -3.241238068198136
      ],
      [
        "o",
        -3.2601608977148118
      ],
      [
        "#",
        -3.2811622758712637
      ],
      [
        "Ċ",
        -3.3518305652868463
      ],
      [
        "1",
        -3.5839451953989645
      ],
      [
        "n",
        -3.631563689092884
      ],
      [
        "l",
        -3.6482251553667524
      ],
      [
        "t",
        -3.7119314785776485
      ],
      [
        "i",
        -3.8542871665761727
      ],
      [
        "s",
        -3.929966966151552
      ],
      [
        "u",
        -3.9419112277766573
      ],
      [
        "m",
        -3.9749922888055877
      ],
      [
        "d",
        -4.010514912566732
      ],
      [
        "k",
        -4.041506425532614
      ],
      [
        "v",
        -4.0653655655097864
      ],
      [
        "y",
        -4.27292063356191
      ],
      [
        ",",
        -4.36366504822962
      ],
      [
        "j",
        -4.493746226249462
      ],
      [
        "r",
        -4.507589273132428
      ],
      [
        "0",
        -4.654467697625009
      ],
      [
        "p",
        -4.681874748667827
      ],
      [
        "h",
        -4.741921581758939
      ],
      [
        "z",
        -4.754692848480511
      ],
      [
        "c",
        -4.828742346970879
      ],
      [
        "b",
        -4.885004622407063
      ],
      [
        "8",
        -5.020872894530074
      ],
      [
        ".",
        -5.278682412506274
      ],
      [
        "9",
        -5.890347590683026
      ],
      [
        "ĠnÃŃ",
        -5.895740537444954
      ],
      [
        "ĠÅ¾e",
        -6.096476747999144
      ],
      [
        "ĠnÄĽ",
        -6.157448548745224
      ],
      [
        "2",
        -6.189065310655659
      ],
      [
        "ĠjÃŃ",
        -6.218476998285281
      ],
      [
        "ĠnÃ©",
        -6.256866040070685
      ],
      [
        "7",
        -6.277159485479272
      ],
      [
        "6",
        -6.399021648359163
      ],
      [
        "3",
        -6.461949000531698
      ],
      [
        "Ã",
        -6.46875208682537
      ],
      [
        "ĠnÃ¡",
        -6.530365907661638
      ],
      [
        "!",
        -6.54427169926109
      ],
      [
        "¡",
        -6.550661110301718
      ],
      [
        "ĠnÃ½",
        -6.562709855245544
      ],
      [
        "Ġjak",
        -6.640432392228403
      ],
      [
        "J",
        -6.687876272601457
      ],
      [
        "ĠÅ¡e",
        -6.696697897149518
      ],
      [
        "ĠtÄĽ",
        -6.697109235910512
      ],
      [
        "ĠvÄĽ",
        -6.718456549611242
      ],
      [
        "ĠvÃ¡",
        -6.750008277095432
      ],
      [
        "ĠdÃŃ",
        -6.770912179635058
      ],
      [
        "nÃŃ",
        -6.771953095951165
      ],
      [
        "Ġsti",
        -6.779525345707425
      ],
      [
        "Ġpro",
        -6.78652576344561
      ],
      [
        "ĠdÄĽ",
        -6.838903705958252
      ],
      [
        "Ġnou",
        -6.855072935551476
      ],
      [
        "ĠtÃŃ",
        -6.858628952084128
      ],
      [
        "5",
        -6.8589045902329175
      ],
      [
        "ĠÅ¡ÃŃ",
        -6.863840660925247
      ],
      [
        "ĠmÄĽ",
        -6.880473152164631
      ],
      [
        "ĠÄįe",
        -6.9219747545620045
      ],
      [
        "Ġjsem",
        -6.927810761040277
      ],
      [
        "ĠÄįi",
        -6.935465114872709
      ],
      [
        "Ġsta",
        -6.974373163273773
      ],
      [
        "T",
        -6.980054001763582
      ],
      [
        "ĠÄįÃŃ",
        -6.9843757620415285
      ],
      [
        "ĠcÃŃ",
        -7.005544263882497
      ],
      [
        "ĠvÃŃ",
        -7.012140775564971
      ],
      [
        "ĠdÃ¡",
        -7.017791977237858
      ],
      [
        "¾",
        -7.059463301385275
      ],
      [
        "ĠÅ¾i",
        -7.07084513239888
      ],
      [
        "nÄĽ",
        -7.077721322457256
      ],
      [
        "4",
        -7.080460747315115
      ],
      [
        "ĠÅ¾ÃŃ",
        -7.084716607198837
      ],
      [
        "ĠbÄĽ",
        -7.141014533612816
      ],
      [
        "ĠstÃŃ",
        -7.152407286821264
      ],
      [
        "?",
        -7.187216683880562
      ],
      [
        "ĠmÃ¡",
        -7.205008931176325
      ],
      [
        "ĠvÃ½",
        -7.227383950723384
      ],
      [
        "ĠsvÄĽ",
        -7.2556346773411455
      ],
      [
        "ĠvÃ©",
        -7.273052206492199
      ],
      [
        "ĠÅĻe",
        -7.295148852640361
      ],
      [
        "ĠkÃ¡",
        -7.317068082347287
      ],
      [
        "ĠkdyÅ¾",
        -7.332132988374582
      ],
      [
        "ĠmÃŃ",
        -7.3587154292135235
      ],
      [
        "ĠpÅĻi",
        -7.366586966929617
      ],
      [
        "ĠvÅ¡ak",
        -7.389821642426938
      ],
      [
        "ĠÅ¡i",
        -7.411707018063419
      ],
      [
        "Ń",
        -7.440154419949426
      ],
      [
        "ĠjÃ¡",
        -7.451791352942429
      ],
      [
        "Äį",
        -7.4720267095952035
      ],
      [
        "ĠsvÃ©",
        -7.491564456586412
      ],
      [
        "ĠlÃŃ",
        -7.492132143640383
      ],
      [
        "ĠkrÃ¡",
        -7.49461937301872
      ],
      [
        "Ġkou",
        -7.500021396697912
      ],
      [
        "ĠzÃ¡",
        -7.504106217062487
      ],
      [
        "Ġpo",
        -7.513025196708822
      ],
      [
        "ĠpÅĻe",
        -7.517392542479833
      ],
      [
        "ĠkÃ©",
        -7.540176391354358
      ],
      [
        "Å",
        -7.556326265831446
      ],
      [
        "ABAB",
        -7.557972751647089
      ],
      [
        "Ġby",
        -7.566205312032276
      ],
      [
        "ĠkÅ¯",
        -7.566762978886473
      ],
      [
        "ÅĻe",
        -7.582130468154272
      ],
      [
        "Ġbyl",
        -7.583788590496615
      ],
      [
        "ĠÅĻÃŃ",
        -7.585802085974482
      ],
      [
        "Ġchu",
        -7.58895062576895
      ],
      [
        "Ġtak",
        -7.598109010479105
      ],
      [
        "ĠbÃŃ",
        -7.5997959073405
      ],
      [
        "Ġhla",
        -7.610777555928509
      ],
      [
        "ĠtÃ©",
        -7.6466567190941355
      ],
      [
        "Ġcho",
        -7.65715758841311
      ],
      [
        "vÄĽ",
        -7.663510201709812
      ],
      [
        "ÅĻÃŃ",
        -7.675422900477583
      ],
      [
        "aÅ¾",
        -7.692186666736507
      ],
      [
        "Ġpra",
        -7.698469203658032
      ],
      [
        "ĠstÃ¡",
        -7.699358096943616
      ],
      [
        "ĠlÃ©",
        -7.70946881183977
      ],
      [
        "ĠsÃŃ",
        -7.713057167803189
      ],
      [
        "rÃ¡",
        -7.71337694782407
      ],
      [
        "Ġjen",
        -7.751184382957943
      ],
      [
        "Å¾",
        -7.754789953796749
      ],
      [
        "ĠkÃ½",
        -7.7564209065682075
      ],
      [
        "ĠvÅ¡e",
        -7.766339589273416
      ],
      [
        "Ġ189",
        -7.767216171483302
      ],
      [
        "ĠhÃ¡",
        -7.769128312431395
      ],
      [
        "ĠnÃ½ch",
        -7.790231546526567
      ],
      [
        "lÃŃ",
        -7.792138013793517
      ],
      [
        "ĠtÃ¡",
        -7.807370039335224
      ],
      [
        "ĠzÃŃ",
        -7.816959923315608
      ],
      [
        "vÃŃ",
        -7.8300717452018755
      ],
      [
        "Ã½ch",
        -7.837735226030203
      ],
      [
        "ĠpÅĻÃŃ",
        -7.846674739452373
      ],
      [
        "ĠÅĻi",
        -7.848127154296078
      ],
      [
        "Ġ188",
        -7.862791094409284
      ],
      [
        "Ġhle",
        -7.868526688406808
      ],
      [
        "ĠdÃ½",
        -7.892291974451355
      ],
      [
        "Ġsto",
        -7.894945343868395
      ],
      [
        "Å¥",
        -7.89617855125846
      ],
      [
        "ĠjiÅ¾",
        -7.896536608546507
      ],
      [
        "ĠnÃ½m",
        -7.898903043470469
      ],
      [
        "ĠpÃ¡",
        -7.93134330164313
      ],
      [
        "Ġ190",
        -7.93189012882422
      ],
      [
        "ĠpÃŃ",
        -7.943653682763117
      ],
      [
        "nou",
        -7.943822626243451
      ],
      [
        "ĠpÄĽ",
        -7.947291825686127
      ],
      [
        "vÃ¡",
        -7.947747942382021
      ],
      [
        "ĠjeÅ¾",
        -7.9492339252758235
      ],
      [
        "eÄį",
        -7.949392208923586
      ],
      [
        "Ġsla",
        -7.963695882138483
      ],
      [
        "Ġje",
        -7.968087668562413
      ],
      [
        "ĠÅ¡el",
        -8.015566363075145
      ],
      [
        "ĠdÃ©",
        -8.024400375852176
      ],
      [
        "uÅ¾",
        -8.029781117019526
      ],
      [
        "nÃ©",
        -8.032362129044145
      ],
      [
        "ĠmÃ©",
        -8.034297168128356
      ],
      [
        "ĠnÃŃm",
        -8.034791510928384
      ],
      [
        "ĠdÄĽl",
        -8.043415671052283
      ],
      [
        "tÃŃ",
        -8.046695359644607
      ],
      [
        "ĠrÃ¡",
        -8.058318145385014
      ],
      [
        "Ġbou",
        -8.06326065891997
      ],
      [
        "Å¾e",
        -8.064901104221631
      ],
      [
        "Ġkdy",
        -8.066234359110194
      ],
      [
        "nÃ¡",
        -8.069834323723075
      ],
      [
        "ĠpÅĻed",
        -8.071679261238483
      ],
      [
        "ch",
        -8.080531035561524
      ],
      [
        "X",
        -8.08626763246
      ],
      [
        "Ġzra",
        -8.089137328206235
      ],
      [
        "ĠtÃ½",
        -8.09189614350615
      ],
      [
        "XXXX",
        -8.09644003988506
      ],
      [
        "tÄĽ",
        -8.11550878442816
      ],
      [
        "Ã¡ch",
        -8.130474800855465
      ],
      [
        "Ġroz",
        -8.146587447577408
      ],
      [
        "Ġcha",
        -8.149277606735096
      ],
      [
        "Ġpla",
        -8.149832003191023
      ],
      [
        "ĠÄįer",
        -8.155882602303087
      ],
      [
        "Ġbra",
        -8.159163611836183
      ],
      [
        "Ġchy",
        -8.159747103311012
      ],
      [
        "ĠjenÅ",
        -8.166327694406771
      ],
      [
        "vÃ½ch",
        -8.16854193372349
      ],
      [
        "ĠlÃ½",
        -8.177801754270558
      ],
      [
        "lÃ¡s",
        -8.17805660257465
      ],
      [
        "Ġst",
        -8.181398309859492
      ],
      [
        "ĠprÃ¡",
        -8.182975237365248
      ],
      [
        "ĠlÃ¡",
        -8.18366704893147
      ],
      [
        "lÃ¡",
        -8.183802636964879
      ],
      [
        "Ġkde",
        -8.186820075097208
      ],
      [
        "ÃŃch",
        -8.194489340389177
      ],
      [
        "ĠbÃ½",
        -8.200828187164781
      ],
      [
        "Ã¡Å¡",
        -8.222141358780076
      ],
      [
        "ĠchÃ¡",
        -8.23668332968482
      ],
      [
        "ĠtÃŃm",
        -8.240280944649474
      ],
      [
        "Ġsvou",
        -8.255209632071029
      ],
      [
        "ĠÄįa",
        -8.268640052776398
      ],
      [
        "ĠteÄı",
        -8.277181373275125
      ],
      [
        "Ġ191",
        -8.278532496330177
      ],
      [
        "Ġbez",
        -8.28625803641494
      ],
      [
        "N",
        -8.286627819559648
      ],
      [
        "Ġpak",
        -8.295897036000309
      ],
      [
        "Ġho",
        -8.297757182193022
      ],
      [
        "Ġval",
        -8.299498926387034
      ],
      [
        "Ġjich",
        -8.304483809666646
      ],
      [
        "ĠjeÅ¡",
        -8.304688218630654
      ],
      [
        "Ġdou",
        -8.305239101185629
      ],
      [
        "ĠmnÄĽ",
        -8.306703802198378
      ],
      [
        "roz",
        -8.307472592969274
      ],
      [
        "ĠnÃ¡m",
        -8.30995529033599
      ],
      [
        "ĠstÄĽ",
        -8.311371528779178
      ],
      [
        "Ġ192",
        -8.312590928049387
      ],
      [
        "ĠmÅ¯j",
        -8.315473070632384
      ],
      [
        "XAXA",
        -8.331252724914924
      ],
      [
        "ĠmÅ¯",
        -8.333763713848896
      ],
      [
        "mÄĽ",
        -8.343093107762506
      ],
      [
        "ĠtÅĻe",
        -8.34621098490147
      ],
      [
        "Ġdra",
        -8.346337059625636
      ],
      [
        "Ġzla",
        -8.346596356094803
      ],
      [
        "Ġstra",
        -8.349614669072986
      ],
      [
        "Ġslo",
        -8.361060343000855
      ],
      [
        "Ġhro",
        -8.363826026744709
      ],
      [
        "ĠbÃ¡",
        -8.371698461803247
      ],
      [
        "nÃ½",
        -8.378792207630758
      ],
      [
        "Ġsnad",
        -8.380571374646545
      ],
      [
        "į",
        -8.385575628856502
      ],
      [
        "ĠskÃ©",
        -8.385607326014638
      ],
      [
        "ĠÅ¾Ã¡",
        -8.38609738045431
      ],
      [
        "Ġkla",
        -8.387438508365587
      ],
      [
        "ĠstvÃŃ",
        -8.387610774322013
      ],
      [
        "ĠkvÄĽ",
        -8.389247969567503
      ],
      [
        "Ġhou",
        -8.390699919849386
      ],
      [
        "Ġslu",
        -8.394973035091166
      ],
      [
        "vÃ©",
        -8.400340373639116
      ],
      [
        "lÃ©",
        -8.400600477517107
      ],
      [
        "ĠnÃ©m",
        -8.413279226991877
      ],
      [
        "ĠvÅ¾dy",
        -8.414288100470758
      ],
      [
        "Ġspo",
        -8.416804944053672
      ],
      [
        "Ļ",
        -8.420377514209248
      ],
      [
        "AABB",
        -8.428019391369466
      ],
      [
        "Ġbych",
        -8.429519806472078
      ],
      [
        "ĠneÅ¾",
        -8.433130589195303
      ],
      [
        "Ġtou",
        -8.434165014475154
      ],
      [
        "ĠsÃ¡m",
        -8.434874443325777
      ],
      [
        "Ġjsou",
        -8.43740054958388
      ],
      [
        "Ġkem",
        -8.440038949037811
      ],
      [
        "dÄĽ",
        -8.449096522576639
      ],
      [
        "XXXXX",
        -8.451810081819145
      ],
      [
        "Ġsou",
        -8.453117682642345
      ],
      [
        "dÃŃ",
        -8.454828700095595
      ],
      [
        "ĠvÅ¡ech",
        -8.455204129702219
      ],
      [
        "Ġhra",
        -8.457223544606805
      ],
      [
        "Ġstu",
        -8.464977337264369
      ],
      [
        "nÃ½ch",
        -8.476463845787054
      ],
      [
        "ÅĻi",
        -8.487001762715682
      ],
      [
        "jÃŃ",
        -8.491239500403626
      ],
      [
        "ĠvÃ¡m",
        -8.495502034151372
      ],
      [
        "iÄį",
        -8.498504555448156
      ],
      [
        "ÃŃÅ¡",
        -8.5043678085592
      ],
      [
        "Ġza",
        -8.50592027190884
      ],
      [
        "ĠdÅ¯",
        -8.50821309367909
      ],
      [
        "D",
        -8.508224940617605
      ],
      [
        "Ġvou",
        -8.519145489278307
      ],
      [
        "ÅĻ",
        -8.52418955490464
      ],
      [
        "Ġkdo",
        -8.53133293460367
      ],
      [
        "ÃŃ",
        -8.531981244452034
      ],
      [
        "Å¡e",
        -8.54197626010607
      ],
      [
        "vÃ½",
        -8.54282259073595
      ],
      [
        "Ġch",
        -8.543522053865361
      ],
      [
        "ĠvÅ¯",
        -8.548119092296162
      ],
      [
        "Ġpr",
        -8.549230489812983
      ],
      [
        "aÅ¥",
        -8.55184755988666
      ],
      [
        "ĠrÃ©",
        -8.575201925167512
      ],
      [
        "Ġstro",
        -8.578093035312259
      ],
      [
        "Ġse",
        -8.581790253852194
      ],
      [
        "A",
        -8.583602760105016
      ],
      [
        "ĠchvÃŃ",
        -8.584786623917674
      ],
      [
        "kÃ¡",
        -8.587719368205105
      ],
      [
        "ĠstÅĻe",
        -8.598943073994391
      ],
      [
        "Ġstou",
        -8.599429499263431
      ],
      [
        "ĠhÃ½",
        -8.602539022543898
      ],
      [
        "Ġdru",
        -8.606506692561831
      ],
      [
        "Ġ193",
        -8.609282410430644
      ],
      [
        "dÃ¡",
        -8.610358823300055
      ],
      [
        "ĠÃº",
        -8.623715645222791
      ],
      [
        "ĠzdÃ¡",
        -8.624384323526604
      ],
      [
        "Ġbla",
        -8.633091522240044
      ],
      [
        "Ġjsme",
        -8.642700816026542
      ],
      [
        "ĠrÅ¯",
        -8.649405026199098
      ],
      [
        "Ġhned",
        -8.655836137837547
      ],
      [
        "Ã¡",
        -8.657108858466325
      ],
      [
        "lÃ½",
        -8.658829542247085
      ],
      [
        "ĠrÃ½",
        -8.666185803936793
      ],
      [
        "Ã¡ÅĻ",
        -8.668312854125332
      ],
      [
        "ĠÅ¡",
        -8.675461035446196
      ],
      [
        "Ġdlou",
        -8.67734864786472
      ],
      [
        "ĠvÅ¡ec",
        -8.681799330272677
      ],
      [
        "ĠtvÃ¡",
        -8.688362570803722
      ],
      [
        "ĠtvÃ©",
        -8.69307446849605
      ],
      [
        "Ġkra",
        -8.69397486599335
      ],
      [
        "ÅĪ",
        -8.698401310179092
      ],
      [
        "ĠÅ¾",
        -8.703115980234642
      ],
      [
        "ĠmÄĽl",
        -8.705168006039093
      ],
      [
        "ĠplÃ¡",
        -8.70680898052148
      ],
      [
        "Ġpou",
        -8.70761983972942
      ],
      [
        "ĠnÅ¯",
        -8.709586540943311
      ],
      [
        "Ġdla",
        -8.713932333220706
      ],
      [
        "Ġ187",
        -8.720685790695427
      ],
      [
        "uÄı",
        -8.720961208873248
      ],
      [
        "Ġnech",
        -8.733164897107523
      ],
      [
        "ĠtÅ¯",
        -8.735394023821994
      ],
      [
        "Ġzas",
        -8.740052161072887
      ],
      [
        "ĠsvÃ½",
        -8.740932135032473
      ],
      [
        "©",
        -8.743164860996286
      ],
      [
        "C",
        -8.744045341987679
      ],
      [
        "ĠhvÄĽz",
        -8.758294852717214
      ],
      [
        "Ġkli",
        -8.768778281350395
      ],
      [
        "Ġche",
        -8.770624693631012
      ],
      [
        "ĠbÅĻe",
        -8.777903996233078
      ],
      [
        "ost",
        -8.786775200814258
      ],
      [
        "f",
        -8.788964375052357
      ],
      [
        "ĠchvÄĽ",
        -8.790400034155208
      ],
      [
        "Ġjste",
        -8.797125052103105
      ],
      [
        "ĠÅ¾il",
        -8.801980892610256
      ],
      [
        "ĠskÃ¡",
        -8.80930890231271
      ],
      [
        "Ġste",
        -8.811482687124142
      ],
      [
        "ĠÅ¡tÄĽ",
        -8.81687017303949
      ],
      [
        "mÃŃ",
        -8.8186466542681
      ],
      [
        "Ġkro",
        -8.822893508057133
      ],
      [
        "ĠÄįil",
        -8.826521075456787
      ],
      [
        "ĠslÃ¡",
        -8.829203649275394
      ],
      [
        "ĠbÅ¯h",
        -8.835477783658407
      ],
      [
        "Ġzde",
        -8.835909392017376
      ],
      [
        "Ġkle",
        -8.836560270998886
      ],
      [
        "eÅĪ",
        -8.839783036684501
      ],
      [
        "ĠkrÃ¡s",
        -8.84064964601317
      ],
      [
        "jak",
        -8.841316035149609
      ],
      [
        "Ã©Å¾",
        -8.844296077816345
      ],
      [
        "ĠnÃ¡s",
        -8.845264566914569
      ],
      [
        "pro",
        -8.850941214564324
      ],
      [
        "ĠsÃ¡",
        -8.854372857360024
      ],
      [
        "ĠhÃ©",
        -8.856987933456042
      ],
      [
        "Ġsmr",
        -8.858815561128385
      ],
      [
        "Äįe",
        -8.85941501052761
      ],
      [
        "Å¡",
        -8.859924876672826
      ],
      [
        "Ġce",
        -8.866555959596358
      ],
      [
        "Ġsly",
        -8.86937689327307
      ],
      [
        "Å¡ÃŃ",
        -8.871663647995032
      ],
      [
        "ĠbrÃ¡",
        -8.873584173637381
      ],
      [
        "Ġdost",
        -8.884759635440906
      ],
      [
        "ĠcÃ½",
        -8.886389721302729
      ],
      [
        "ĠstÃ©",
        -8.888154222703124
      ],
      [
        "ĠÅ¡li",
        -8.891481510294147
      ],
      [
        "Ġvra",
        -8.893206729937102
      ],
      [
        "ĠzpÄĽ",
        -8.89619488802609
      ],
      [
        "ĠpÅ¯",
        -8.902095384578715
      ],
      [
        "ĠsvÃŃ",
        -8.902741078459984
      ],
      [
        "½",
        -8.904419815283568
      ],
      [
        "hla",
        -8.904996493621347
      ],
      [
        "Ġsvo",
        -8.907311617688922
      ],
      [
        "Ġkte",
        -8.914626930838807
      ],
      [
        "Ġna",
        -8.914656527974698
      ],
      [
        "ĠÅ¡la",
        -8.915256680300491
      ],
      [
        "Ġvtom",
        -8.917756889038262
      ],
      [
        "ĠvrÃ¡",
        -8.919039323622656
      ],
      [
        "Ġvy",
        -8.920868157002216
      ],
      [
        "ĠdÅĻÃŃ",
        -8.92357857149568
      ],
      [
        "aÄį",
        -8.926242919688985
      ],
      [
        "Ġky",
        -8.929738357388276
      ],
      [
        "Ġko",
        -8.930729722869081
      ],
      [
        "ĠnÄĽj",
        -8.936951080810275
      ],
      [
        "ĠcÅ¯",
        -8.939590517504259
      ],
      [
        "ech",
        -8.949438513176196
      ],
      [
        "Ġtam",
        -8.95091020508181
      ],
      [
        "ĠvÅĻe",
        -8.952159787606526
      ],
      [
        "ABABC",
        -8.957795441266102
      ],
      [
        "Å¾i",
        -8.957951836739365
      ],
      [
        "Ġv",
        -8.959271864309224
      ],
      [
        "Ġpod",
        -8.977093408043096
      ],
      [
        "Å¾ÃŃ",
        -8.986128581900209
      ],
      [
        "Ġchla",
        -8.987505270221613
      ],
      [
        "ĠvÃŃm",
        -8.993978080748986
      ],
      [
        "Ġhlas",
        -8.994332551472679
      ],
      [
        "Ġs",
        -8.995403275469261
      ],
      [
        "ÄįÃŃ",
        -8.99585184571726
      ],
      [
        "ĠkrÃ¡t",
        -8.996237284467778
      ],
      [
        "ĠvÃŃc",
        -8.996751703739841
      ],
      [
        "ĠproÄį",
        -8.997078491829074
      ],
      [
        "tÃ¡",
        -8.998814394882531
      ],
      [
        "Ã³",
        -9.007448270917857
      ],
      [
        "ĠlÅ¯",
        -9.009274159992698
      ],
      [
        "Ġslou",
        -9.010098020461642
      ],
      [
        "ĠsmÄĽ",
        -9.010421435024456
      ],
      [
        "ĠptÃ¡",
        -9.012178794571037
      ],
      [
        "ĠsvÅ¯",
        -9.012263983995384
      ],
      [
        "g",
        -9.01559374353584
      ],
      [
        "kÃ©",
        -9.019595561676873
      ],
      [
        "ĠsÅ¯",
        -9.02377581370891
      ],
      [
        "ĠÅ¡le",
        -9.028558879925535
      ],
      [
        "ĠÃ³",
        -9.028652072693694
      ],
      [
        "ĠkÅĻÃŃ",
        -9.031133791041004
      ],
      [
        "ĠznÃ¡",
        -9.037262655890512
      ],
      [
        "ĠdÃ¡l",
        -9.038763722249804
      ],
      [
        "ĠÄįas",
        -9.040239602182814
      ],
      [
        "Ġvlas",
        -9.044681984430515
      ],
      [
        "ĠÄį",
        -9.05361386787416
      ],
      [
        "Ġjej",
        -9.056739641765377
      ],
      [
        "Ġvla",
        -9.057940922776352
      ],
      [
        "sÅ¥",
        -9.05993355497395
      ],
      [
        "lou",
        -9.064908197575887
      ],
      [
        "bÄĽ",
        -9.068051996299033
      ],
      [
        "Ġmou",
        -9.07281927906108
      ],
      [
        "ĠvlÃ¡",
        -9.076056176848155
      ],
      [
        "ĠtÅĻÃŃ",
        -9.083947169354381
      ],
      [
        "ABBA",
        -9.08417921242843
      ],
      [
        "Ġsva",
        -9.085409016758451
      ],
      [
        "Ġzvo",
        -9.087194060546988
      ],
      [
        "ĠkÅĻi",
        -9.088336609591925
      ],
      [
        "ĠÄįÃŃm",
        -9.095627802515898
      ],
      [
        "Ġzlo",
        -9.099378387865825
      ],
      [
        "Ġli",
        -9.110494416082098
      ],
      [
        "Ġtra",
        -9.110793740526324
      ],
      [
        "Ãº",
        -9.112358938205189
      ],
      [
        "nÃ½m",
        -9.118740959522764
      ],
      [
        "Ġsli",
        -9.118815816701812
      ],
      [
        "Ġsty",
        -9.119873133784669
      ],
      [
        "nÃŃch",
        -9.1235238139233
      ],
      [
        "ĠskÃ½",
        -9.12361801813485
      ],
      [
        "ĠtÅĻi",
        -9.125792220206362
      ],
      [
        "ĠdÃŃm",
        -9.133128198982334
      ],
      [
        "ĠsnÃŃ",
        -9.139726882310132
      ],
      [
        "mÃ¡",
        -9.139940660681672
      ],
      [
        "ĠÄįl",
        -9.143967260403528
      ],
      [
        "hÃ¡",
        -9.14515679908377
      ],
      [
        "Ġlou",
        -9.145348362540693
      ],
      [
        "oÅ¾",
        -9.146480762845679
      ],
      [
        "Ġnic",
        -9.147479163266135
      ],
      [
        "Ġkru",
        -9.148862068696562
      ],
      [
        "ĠspÃ¡",
        -9.150746670431118
      ],
      [
        "kou",
        -9.150975746685303
      ],
      [
        "ĠpÅĻec",
        -9.155981240792523
      ],
      [
        "Ġjim",
        -9.159271005141301
      ],
      [
        "Ġvil",
        -9.160778570130942
      ],
      [
        "Ġstr",
        -9.162567410883327
      ],
      [
        "Ġchce",
        -9.165654837242888
      ],
      [
        "Ġzda",
        -9.172293189849338
      ],
      [
        "ĠkÃ½m",
        -9.176923106477103
      ],
      [
        "Äįi",
        -9.17818672892418
      ],
      [
        "uch",
        -9.178697034801617
      ],
      [
        "ĠkÃ½ch",
        -9.179838868750593
      ],
      [
        "Ġne",
        -9.183224556999345
      ],
      [
        "uÄį",
        -9.18499879253054
      ],
      [
        "Ġtro",
        -9.188187693945363
      ],
      [
        "rÅ¯",
        -9.190500779693505
      ],
      [
        "Ġz",
        -9.190602713356652
      ],
      [
        "Ġmra",
        -9.19085164868761
      ],
      [
        "ĠmuÅ¾",
        -9.193121173547302
      ],
      [
        "Ī",
        -9.194375071546458
      ],
      [
        "Ġku",
        -9.19472824000119
      ],
      [
        "ĠsvÃ¡",
        -9.196125923081206
      ],
      [
        "Ġsle",
        -9.196629626807262
      ],
      [
        "Ġprav",
        -9.196715638376782
      ],
      [
        "Ġdle",
        -9.197014508848923
      ],
      [
        "nÃŃm",
        -9.198563653918734
      ],
      [
        "ĠÅ¾a",
        -9.199908588817069
      ],
      [
        "Ġspa",
        -9.203502763135077
      ],
      [
        "ĠspÄĽ",
        -9.209661020308669
      ],
      [
        "Ġrou",
        -9.20985126675394
      ],
      [
        "ĠpÃŃs",
        -9.21051943285609
      ],
      [
        "ĠchÃ½",
        -9.210878999667118
      ],
      [
        "Ġvpo",
        -9.21744541393472
      ],
      [
        "Ġbro",
        -9.221873149274801
      ],
      [
        "Ġdech",
        -9.225507689527722
      ],
      [
        "cÃŃ",
        -9.227672599905038
      ],
      [
        "ĠpÅĻÃ¡",
        -9.2294192995098
      ],
      [
        "Ġjes",
        -9.241210538656297
      ],
      [
        "sti",
        -9.241962945673356
      ],
      [
        "ĠmÃ¡m",
        -9.246476039217027
      ],
      [
        "Ġmi",
        -9.251179844528462
      ],
      [
        "ĠstÅĻÃŃ",
        -9.251424281936398
      ],
      [
        "ĠvÄĽÄ",
        -9.257130714962907
      ],
      [
        "ĠknÄĽ",
        -9.257140381202682
      ],
      [
        "ĠtÄĽÅ¾",
        -9.26141090943151
      ],
      [
        "ĠchrÃ¡",
        -9.263786882867137
      ],
      [
        "Ġdli",
        -9.263916896781248
      ],
      [
        "Ġkrev",
        -9.264516055770686
      ],
      [
        "Ġble",
        -9.264991437193734
      ],
      [
        "ĠtÄĽc",
        -9.267456726923648
      ],
      [
        "ĠÅ¡ÃŃm",
        -9.268223066228279
      ],
      [
        "ĠchtÄĽl",
        -9.268369632158137
      ],
      [
        "ĠzÅĻÃŃ",
        -9.269839122597354
      ],
      [
        "Ġbo",
        -9.271539039637133
      ],
      [
        "Ġjsi",
        -9.27580754081434
      ],
      [
        "ĠstÃ½",
        -9.277287202077904
      ],
      [
        "ĠzvÄĽ",
        -9.277589953938113
      ],
      [
        "Ġdil",
        -9.284205455259553
      ],
      [
        "Ġk",
        -9.287597232588704
      ],
      [
        "Ġprou",
        -9.291952557614868
      ],
      [
        "ĠvÄĽk",
        -9.29683509710378
      ],
      [
        "Ġklo",
        -9.300058778129085
      ],
      [
        "po",
        -9.300075526756741
      ],
      [
        "ĠslÃŃ",
        -9.311855893219283
      ],
      [
        "Ġden",
        -9.312115889343103
      ],
      [
        "ĠjÃŃm",
        -9.313711567440816
      ],
      [
        "ĠÅĻil",
        -9.31904725076985
      ],
      [
        "Ġbles",
        -9.319721630973996
      ],
      [
        "Ġhlu",
        -9.320603183639442
      ],
      [
        "st",
        -9.321824504017359
      ],
      [
        "Ġzje",
        -9.324191128399136
      ],
      [
        "ĠhlÃŃ",
        -9.330681361485345
      ],
      [
        "Ġhled",
        -9.333073591930368
      ],
      [
        "stÃŃ",
        -9.333258054859863
      ],
      [
        "Ġmnou",
        -9.340843078456317
      ],
      [
        "ĠsnÄĽ",
        -9.350328810911025
      ],
      [
        "ĠtvÅ¯j",
        -9.357658497516159
      ],
      [
        "Ġkry",
        -9.3671542483213
      ],
      [
        "Ġji",
        -9.367312347329124
      ],
      [
        "ABBCC",
        -9.36933676829885
      ],
      [
        "sta",
        -9.375513652753662
      ],
      [
        "ĠhÅĻÃŃ",
        -9.377061826284116
      ],
      [
        "Ġzve",
        -9.379625937878215
      ],
      [
        "ĠÅ¡u",
        -9.381151959980867
      ],
      [
        "Ġdo",
        -9.387673591486696
      ],
      [
        "Ġzou",
        -9.389209233701655
      ],
      [
        "Å¯m",
        -9.391835675105527
      ],
      [
        "kÃ½",
        -9.392004914508282
      ],
      [
        "ĠhrÅ¯",
        -9.398325980352936
      ],
      [
        "Ġtru",
        -9.401531906075892
      ],
      [
        "ĠhÅ¯",
        -9.401920450746848
      ],
      [
        "ĠdÃ¡m",
        -9.403476611645955
      ],
      [
        "vÃ¡s",
        -9.404310066558612
      ],
      [
        "ĠmÃ½",
        -9.405550288745145
      ],
      [
        "Ġblou",
        -9.405710732873494
      ],
      [
        "ĠhrÃ¡",
        -9.406603705891111
      ],
      [
        "ĠspÃŃ",
        -9.406971770221071
      ],
      [
        "ĠzÅ¯",
        -9.4070190370431
      ],
      [
        "skÃ©",
        -9.413745553578241
      ],
      [
        "ĠcoÅ¾",
        -9.41478274155139
      ],
      [
        "Ã½m",
        -9.415440007626524
      ],
      [
        "ĠklÃŃ",
        -9.429233745713567
      ],
      [
        "yÅ¡",
        -9.430933193428551
      ],
      [
        "ĠnnÃ©",
        -9.446709902474
      ],
      [
        "pÄĽ",
        -9.446819151138152
      ],
      [
        "chu",
        -9.447903184305607
      ],
      [
        "ĠmlÃ¡",
        -9.448048441880466
      ],
      [
        "Ġmlu",
        -9.448589775680512
      ],
      [
        "ĠchtÄĽ",
        -9.454025841842478
      ],
      [
        "Ġti",
        -9.454464656818647
      ],
      [
        "Ġchle",
        -9.456411864495735
      ],
      [
        "ĠjÃŃc",
        -9.457441120800341
      ],
      [
        "Ġsko",
        -9.460615891068452
      ],
      [
        "ĠvÅ¾dyÅ¥",
        -9.460698654857737
      ],
      [
        "Ġsmu",
        -9.464180926234095
      ],
      [
        "rou",
        -9.46459527941988
      ],
      [
        "Äı",
        -9.464769370831938
      ],
      [
        "vou",
        -9.46822990436119
      ],
      [
        "ĠchvÃ¡",
        -9.468503569387055
      ],
      [
        "jsem",
        -9.470956253755592
      ],
      [
        "ĠcÃŃm",
        -9.471193791813189
      ],
      [
        "hle",
        -9.474667455183845
      ],
      [
        "ĠskÃ½ch",
        -9.484626129618567
      ],
      [
        "Ġci",
        -9.485327328459793
      ],
      [
        "ĠblÃŃ",
        -9.485707078768886
      ],
      [
        "oÄį",
        -9.490029657743742
      ],
      [
        "ĠvzÃ¡",
        -9.49288458737351
      ],
      [
        "ĠÄįes",
        -9.494852428557456
      ],
      [
        "ĠdvÄĽ",
        -9.495524626060233
      ],
      [
        "ĠtvÃŃ",
        -9.498579180289747
      ],
      [
        "ĠchÅ¯",
        -9.498988165901611
      ],
      [
        "ĠzpÃŃ",
        -9.503935816678492
      ],
      [
        "ĠnÄĽm",
        -9.505165623713717
      ],
      [
        "ĠklÃ¡",
        -9.506114608787088
      ],
      [
        "ĠhnÄĽ",
        -9.512605065264564
      ],
      [
        "Ġneb",
        -9.51808122307713
      ],
      [
        "krÃ¡",
        -9.51843523178464
      ],
      [
        "ĠvdÃ¡",
        -9.519603804231677
      ],
      [
        "ach",
        -9.521584782879042
      ],
      [
        "ĠvnÄĽm",
        -9.526897464928712
      ],
      [
        "ĠvÄįe",
        -9.530458159459707
      ],
      [
        "ĠznÃŃ",
        -9.531257690507081
      ],
      [
        "ĠÅ¡tÃŃ",
        -9.532484935182183
      ],
      [
        "ĠtrÃ¡",
        -9.536594987628835
      ],
      [
        "ĠtÃ½ch",
        -9.537489178470704
      ],
      [
        "Ġnad",
        -9.539224648880413
      ],
      [
        "Ġtil",
        -9.540678465290632
      ],
      [
        "ĠpÅĻes",
        -9.541132944696852
      ],
      [
        "zÃ¡",
        -9.541309956989489
      ],
      [
        "nÄĽÅ¾",
        -9.542833734519226
      ],
      [
        "Ġ185",
        -9.543426557146711
      ],
      [
        "ĠprÃ½",
        -9.547512170117662
      ],
      [
        "Ġstvo",
        -9.549436977264516
      ],
      [
        "Ġ183",
        -9.549688536328423
      ],
      [
        "svÃ©",
        -9.55231241659156
      ],
      [
        "ÃŃÄį",
        -9.552957468511808
      ],
      [
        "Ġmoc",
        -9.553444974957195
      ],
      [
        "AABC",
        -9.556244780229852
      ],
      [
        "ĠaÅ¾",
        -9.556673468821794
      ],
      [
        "ĠkvÃŃ",
        -9.558641282891463
      ],
      [
        "ĠkÃ¡ch",
        -9.558852123593907
      ],
      [
        "Ġstal",
        -9.560630036962952
      ],
      [
        "Ġvzpo",
        -9.56145463840321
      ],
      [
        "Ġsl",
        -9.562738314869943
      ],
      [
        "Ġmne",
        -9.562902562633266
      ],
      [
        "pra",
        -9.566684318587285
      ],
      [
        "ĠchÃ©",
        -9.567416461218226
      ],
      [
        "Ġchal",
        -9.570829230333157
      ],
      [
        "ĠtvÃ¡Å",
        -9.571551651438606
      ],
      [
        "Ġfa",
        -9.574860851912478
      ],
      [
        "Ġpil",
        -9.581419863843697
      ],
      [
        "ĠpÃ½",
        -9.584404334393138
      ],
      [
        "pÃ¡",
        -9.585685063764013
      ],
      [
        "ĠzÃ½",
        -9.58714867977931
      ],
      [
        "Ġ184",
        -9.59436511007773
      ],
      [
        "ĠknÃŃ",
        -9.594974356147496
      ],
      [
        "ĠÅ¾el",
        -9.597439677342958
      ],
      [
        "Ġ186",
        -9.602348530112646
      ],
      [
        "ĠsÃŃc",
        -9.608726247140375
      ],
      [
        "ĠvtÃ©",
        -9.61157085773534
      ],
      [
        "jich",
        -9.613443427170763
      ],
      [
        "ĠpÅĻij",
        -9.614111457252198
      ],
      [
        "ĠaÅ¥",
        -9.617414812721297
      ],
      [
        "bÃŃ",
        -9.619457836970613
      ],
      [
        "Ġskou",
        -9.621908270174794
      ],
      [
        "ĠdlÃŃ",
        -9.626240048495081
      ],
      [
        "ĠpÃ¡n",
        -9.639017866273717
      ],
      [
        "pÅĻe",
        -9.639127186567196
      ],
      [
        "ĠkÃ©m",
        -9.639721256297952
      ],
      [
        "pÃŃ",
        -9.64681763566412
      ],
      [
        "li",
        -9.65117231819489
      ],
      [
        "ĠdeÅ¡",
        -9.652621922061986
      ],
      [
        "pÅĻÃŃ",
        -9.653777221648104
      ],
      [
        "ĠznÄĽ",
        -9.65560283432421
      ],
      [
        "ĠrÃ¡d",
        -9.656122405785467
      ],
      [
        "Ġzpo",
        -9.658629991322082
      ],
      [
        "Ġten",
        -9.659287383374783
      ],
      [
        "cho",
        -9.66303972302222
      ],
      [
        "Ġhlou",
        -9.66479795137978
      ],
      [
        "Ġvzdu",
        -9.665068640190377
      ],
      [
        "ĠsmÃŃ",
        -9.665539194266385
      ],
      [
        "ou",
        -9.67014695125809
      ],
      [
        "Ã©m",
        -9.671557864189843
      ],
      [
        "Å¡i",
        -9.671853444129939
      ],
      [
        "Ġsem",
        -9.673380269304566
      ],
      [
        "kÅ¯",
        -9.673647643797192
      ],
      [
        "ĠÅĻa",
        -9.676862577185569
      ],
      [
        "tÃ©",
        -9.679349563459503
      ],
      [
        "ĠvÅ¡u",
        -9.68121540226949
      ],
      [
        "Ġpa",
        -9.681848012474102
      ],
      [
        "svÄĽ",
        -9.683111514926908
      ],
      [
        "Ä",
        -9.68346373670528
      ],
      [
        "ĠstÃ¡l",
        -9.690699218171273
      ],
      [
        "ĠdrÃ¡",
        -9.691047109292066
      ],
      [
        "ĠvÅ¡em",
        -9.699389138223378
      ],
      [
        "ĠstrÃ¡",
        -9.699519576885768
      ],
      [
        "ĠÄįem",
        -9.7040747327948
      ],
      [
        "Ġzvu",
        -9.704499892280086
      ],
      [
        "ĠÄįÃ¡",
        -9.704879056605686
      ],
      [
        "ĠÅĻek",
        -9.705461701853531
      ],
      [
        "ĠÄįel",
        -9.706386189890564
      ],
      [
        "rÃ½",
        -9.714865269393645
      ],
      [
        "ho",
        -9.715976569101981
      ],
      [
        "hro",
        -9.720359700155921
      ],
      [
        "vÃŃc",
        -9.721336786594788
      ],
      [
        "Ã¡Å¾",
        -9.722467241362837
      ],
      [
        "tÃ½",
        -9.723248963797143
      ],
      [
        "Ġdlo",
        -9.724110659580099
      ],
      [
        "ĠtrÅ¯",
        -9.725208644030158
      ],
      [
        "Ġbu",
        -9.731591600858842
      ],
      [
        "pÅĻed",
        -9.732569623081469
      ],
      [
        "Ġtem",
        -9.73404127307618
      ],
      [
        "eÄı",
        -9.734898480109804
      ],
      [
        "vÅ¯",
        -9.737373747647984
      ],
      [
        "ĠÅ¡Å¥as",
        -9.739999160593904
      ],
      [
        "ĠÅ¾en",
        -9.74020597280395
      ],
      [
        "ĠhlÃ¡",
        -9.741080232660877
      ],
      [
        "dÄĽl",
        -9.744969893790095
      ],
      [
        "la",
        -9.74931211389302
      ],
      [
        "ĠvlÃŃ",
        -9.753187822421577
      ],
      [
        "ĠÅĪa",
        -9.753936643236703
      ],
      [
        "bez",
        -9.756047189491587
      ],
      [
        "aÅĪ",
        -9.756942516644393
      ],
      [
        "ĠzrÃ¡",
        -9.759608196183981
      ],
      [
        "ĠsnÃŃm",
        -9.761396139091131
      ],
      [
        "ro",
        -9.763328841538666
      ],
      [
        "val",
        -9.76783186849366
      ],
      [
        "Ã©",
        -9.772333236896964
      ],
      [
        "Ã¡Äį",
        -9.77295799060511
      ],
      [
        "Ġnul",
        -9.77376534247218
      ],
      [
        "ĠsÃ½",
        -9.773944178364674
      ],
      [
        "¥",
        -9.77441532120893
      ],
      [
        "by",
        -9.780668812096314
      ],
      [
        "Ġstli",
        -9.780988952630734
      ],
      [
        "pÅĻi",
        -9.781808728185577
      ],
      [
        "ĠzvÃŃ",
        -9.78351626322294
      ],
      [
        "Ġja",
        -9.78625240306217
      ],
      [
        "ĠzmÄĽ",
        -9.786314605619417
      ],
      [
        "ĠsÃŃm",
        -9.789623442288226
      ],
      [
        "ĠstÅ¯",
        -9.789657601936085
      ],
      [
        "ĠÅ¾li",
        -9.795433020732563
      ],
      [
        "ĠvdÄĽ",
        -9.799145043836779
      ],
      [
        "Ġstej",
        -9.799410096001754
      ],
      [
        "ĠzÅĻe",
        -9.805040782629437
      ],
      [
        "nÃ¡m",
        -9.808729561008676
      ],
      [
        "Ġro",
        -9.814152275967768
      ],
      [
        "ĠÅ¡a",
        -9.8254826532373
      ],
      [
        "lÃŃÅ¡",
        -9.825689018250527
      ],
      [
        "Ġvnich",
        -9.827930111171
      ],
      [
        "stÃ¡",
        -9.827967182890475
      ],
      [
        "nech",
        -9.829846171929193
      ],
      [
        "ĠbrÃ½",
        -9.832215509485502
      ],
      [
        "Ġhl",
        -9.834947403878418
      ],
      [
        "ĠbrÃ©",
        -9.835844915748952
      ],
      [
        "Ġzna",
        -9.83659436699564
      ],
      [
        "Ġchci",
        -9.838900216722628
      ],
      [
        "º",
        -9.84165019122173
      ],
      [
        "ĠvÅ¡ic",
        -9.841969536759569
      ],
      [
        "ĠÅ¡ep",
        -9.84706849993653
      ],
      [
        "Ġmno",
        -9.850005122355709
      ],
      [
        "mÃ©",
        -9.856144181045545
      ],
      [
        "ĠÅ¡lo",
        -9.857206184207273
      ],
      [
        "Ġznich",
        -9.858040843995235
      ],
      [
        "prÃ¡",
        -9.861766087966307
      ],
      [
        "Ġmla",
        -9.86369127113193
      ],
      [
        "neÅ¡",
        -9.868121433781258
      ],
      [
        "Ġchou",
        -9.871446110793876
      ],
      [
        "Ġskry",
        -9.878938495599082
      ],
      [
        "oÅ¥",
        -9.879964573071788
      ],
      [
        "ĠmÃ½m",
        -9.884725678211256
      ],
      [
        "tÅĻe",
        -9.888254580111802
      ],
      [
        "Ġvje",
        -9.888521575859786
      ],
      [
        "Ġdne",
        -9.89365249766098
      ],
      [
        "tou",
        -9.89372743721648
      ],
      [
        "sÃŃ",
        -9.89463735892289
      ],
      [
        "Ġmar",
        -9.896638880371938
      ],
      [
        "ĠtÃ¡h",
        -9.897212586879954
      ],
      [
        "ĠnnÃŃ",
        -9.898144694257773
      ],
      [
        "Ġto",
        -9.899430723367153
      ],
      [
        "Ġbil",
        -9.899583195794063
      ],
      [
        "Ġvdu",
        -9.901350823018047
      ],
      [
        "Ġvpra",
        -9.902186412858192
      ],
      [
        "ĠdlÃ©",
        -9.904069265481866
      ],
      [
        "ĠdÄĽj",
        -9.905553135634449
      ],
      [
        "je",
        -9.9057797944619
      ],
      [
        "tak",
        -9.907461682240523
      ],
      [
        "uÅ¡",
        -9.911383610901842
      ],
      [
        "Ġtvo",
        -9.91155264062845
      ],
      [
        "Ġbr",
        -9.914081440766273
      ],
      [
        "Ġru",
        -9.91459717886053
      ],
      [
        "ĠzÅĻel",
        -9.916326632009923
      ],
      [
        "ĠvÃº",
        -9.92084677758643
      ],
      [
        "Ġple",
        -9.923502967246948
      ],
      [
        "Ġdal",
        -9.926054778108371
      ],
      [
        "Ġka",
        -9.926214568615332
      ],
      [
        "lech",
        -9.926317647812246
      ],
      [
        "B",
        -9.927034649856576
      ],
      [
        "ĠÃºs",
        -9.927146353422891
      ],
      [
        "ĠÅ¡ko",
        -9.928770871960632
      ],
      [
        "ĠskrÃ¡",
        -9.928901997259501
      ],
      [
        "Ġkr",
        -9.9349740314968
      ],
      [
        "Å¯Å¾",
        -9.937636777634598
      ],
      [
        "hou",
        -9.939986842893859
      ],
      [
        "ĠzlÃ©",
        -9.940357175784408
      ],
      [
        "lÅ¯",
        -9.940482548345377
      ],
      [
        "Ã½",
        -9.940547854662428
      ],
      [
        "Ġvsr",
        -9.942792983333351
      ],
      [
        "ĠhoÅ¾",
        -9.943606069116617
      ],
      [
        "ĠmÃ¡Å¡",
        -9.944955491899895
      ],
      [
        "jÃ¡",
        -9.945250604964029
      ],
      [
        "Ġhr",
        -9.945767447407519
      ],
      [
        "Ġpl",
        -9.946875507478856
      ],
      [
        "Ġvsta",
        -9.950899942694749
      ],
      [
        "uÅ¥",
        -9.951136498819464
      ],
      [
        "ĠtÃ½m",
        -9.951235429278263
      ],
      [
        "ĠstrÃ½",
        -9.95323429926916
      ],
      [
        "ĠtvÃ½ch",
        -9.959185562784187
      ],
      [
        "ĠÅ¡lÃ©",
        -9.959354490290469
      ],
      [
        "kem",
        -9.961147934937562
      ],
      [
        "rÃ©",
        -9.96483495814882
      ],
      [
        "Ġsvi",
        -9.966664096637784
      ],
      [
        "Ġnej",
        -9.967816937964901
      ],
      [
        "Ġnich",
        -9.969134727857142
      ],
      [
        "Ġbraz",
        -9.972979821324609
      ],
      [
        "Ġztra",
        -9.97491837100664
      ],
      [
        "ĠsmÃ¡",
        -9.975312366093066
      ],
      [
        "jiÅ¾",
        -9.979605189622726
      ],
      [
        "ĠjmÃ©",
        -9.981328532631222
      ],
      [
        "Ġmu",
        -9.982688774853228
      ],
      [
        "kÃ½ch",
        -9.987808292595265
      ],
      [
        "Ġdu",
        -9.992074176335061
      ],
      [
        "ĠuÅ¾",
        -9.995687880969609
      ],
      [
        "Ġze",
        -10.005708412956999
      ],
      [
        "ĠvsvÃ©",
        -10.007381611960346
      ],
      [
        "Ġstva",
        -10.008973415133045
      ],
      [
        "ĠtoÅ¾",
        -10.012307554260143
      ],
      [
        "ĠblÃ¡",
        -10.016198311807134
      ],
      [
        "Ġcem",
        -10.019123453889835
      ],
      [
        "Äįer",
        -10.020552063284416
      ],
      [
        "Ġsklo",
        -10.021375846660973
      ],
      [
        "ĠsmÃŃc",
        -10.023034221995767
      ],
      [
        "Ġvza",
        -10.023346415884554
      ],
      [
        "ĠtÃ©m",
        -10.024426779924845
      ],
      [
        "ĠÅ¡il",
        -10.024663020156968
      ],
      [
        "ĠsnÃ¡",
        -10.030789546539166
      ],
      [
        "ĠjÅ¯",
        -10.032711238652212
      ],
      [
        "Ġvzal",
        -10.035451141376225
      ],
      [
        "vÄĽt",
        -10.039581172406308
      ],
      [
        "ĠvzhÅ¯",
        -10.046408270806875
      ],
      [
        "ĠÅ¥a",
        -10.051399417606987
      ],
      [
        "Ġtvou",
        -10.06038021157273
      ],
      [
        "Ġkam",
        -10.060676602296246
      ],
      [
        "ÄįÃŃch",
        -10.060923422032875
      ],
      [
        "Ġtr",
        -10.06136217851435
      ],
      [
        "nÄĽj",
        -10.061535352398025
      ],
      [
        "Ġp",
        -10.06315876610587
      ],
      [
        "ĠtÄĽz",
        -10.063566309145044
      ],
      [
        "rÃ¡d",
        -10.063673267163882
      ],
      [
        "vÅ¡ech",
        -10.065714095572158
      ],
      [
        "Ġstar",
        -10.06734668252352
      ],
      [
        "ĠrÃ½ch",
        -10.067385835568293
      ],
      [
        "Ġjem",
        -10.069764038535222
      ],
      [
        "hÃ©",
        -10.071363854417474
      ],
      [
        "Ġdem",
        -10.073256625511238
      ],
      [
        "ĠhlÃ©",
        -10.079578889656796
      ],
      [
        "Ġla",
        -10.080133398359486
      ],
      [
        "ra",
        -10.080244480475283
