{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|EOS|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<|EOS|>",
        0.0
      ],
      [
        "<|PAD|>",
        0.0
      ],
      [
        "<|UNK|>",
        0.0
      ],
      [
        "Ġ",
        -1.5370778541498176
      ],
      [
        "#",
        -2.7189507163947475
      ],
      [
        "Ã",
        -3.1539966917585716
      ],
      [
        "e",
        -3.2628159679548787
      ],
      [
        "a",
        -3.434716517049088
      ],
      [
        "o",
        -3.4582763800764287
      ],
      [
        "n",
        -3.5203566155602353
      ],
      [
        "t",
        -3.6234258971007893
      ],
      [
        "l",
        -3.6278960453547313
      ],
      [
        "s",
        -3.6433021808344037
      ],
      [
        "v",
        -3.708490205586166
      ],
      [
        "Ċ",
        -3.756702560962342
      ],
      [
        "Å",
        -3.7752229581176877
      ],
      [
        "k",
        -3.9240279501424205
      ],
      [
        "¡",
        -3.9357245639180416
      ],
      [
        "m",
        -3.938008080203632
      ],
      [
        "d",
        -3.9606427855587807
      ],
      [
        "i",
        -3.992902791709298
      ],
      [
        "1",
        -4.0011506664839676
      ],
      [
        "u",
        -4.0196254866793435
      ],
      [
        "Ń",
        -4.059040450439502
      ],
      [
        "r",
        -4.135503906666303
      ],
      [
        "h",
        -4.200272432201528
      ],
      [
        "Ä",
        -4.247051461640783
      ],
      [
        ",",
        -4.286797650598931
      ],
      [
        "c",
        -4.3351500839077275
      ],
      [
        "j",
        -4.337452331763391
      ],
      [
        "p",
        -4.376697121271855
      ],
      [
        "z",
        -4.496322859360468
      ],
      [
        "y",
        -4.549998071551723
      ],
      [
        "0",
        -4.6292819250931725
      ],
      [
        "Ľ",
        -4.661955428657322
      ],
      [
        "J",
        -4.672255235795452
      ],
      [
        "b",
        -4.739300457793085
      ],
      [
        "X",
        -4.909340093345602
      ],
      [
        "T",
        -4.962948964338187
      ],
      [
        "¾",
        -4.9847286492038005
      ],
      [
        "A",
        -4.999574468877141
      ],
      [
        "8",
        -5.013853124745445
      ],
      [
        "½",
        -5.142034093668574
      ],
      [
        "Ļ",
        -5.155829512300256
      ],
      [
        "©",
        -5.1966794028895045
      ],
      [
        "B",
        -5.385313301660879
      ],
      [
        ".",
        -5.4256569846368095
      ],
      [
        "į",
        -5.428462550794633
      ],
      [
        "9",
        -5.429009079072831
      ],
      [
        "¯",
        -5.8302900749842745
      ],
      [
        "N",
        -6.249530453935112
      ],
      [
        "2",
        -6.2540530604939395
      ],
      [
        "6",
        -6.502252057679776
      ],
      [
        "7",
        -6.542734465526376
      ],
      [
        "!",
        -6.542862187301219
      ],
      [
        "4",
        -7.024033349911939
      ],
      [
        "C",
        -7.0334616868681845
      ],
      [
        "¥",
        -7.164684912703747
      ],
      [
        "3",
        -7.221229137090209
      ],
      [
        "?",
        -7.379143145256101
      ],
      [
        "5",
        -7.4869369641625365
      ],
      [
        "D",
        -7.54052634207358
      ],
      [
        "Ī",
        -7.5731124107956
      ],
      [
        "ı",
        -7.671770291245121
      ],
      [
        "º",
        -7.912927693462283
      ],
      [
        "f",
        -8.002056183376913
      ],
      [
        "g",
        -8.313670259045814
      ],
      [
        "³",
        -8.389643365346677
      ],
      [
        "H",
        -10.256472099060655
      ],
      [
        "x",
        -10.622431176838615
      ],
      [
        "Y",
        -10.67026389119703
      ],
      [
        "w",
        -11.299624621297525
      ],
      [
        "q",
        -12.158550461939985
      ],
      [
        "P",
        -12.547582057938031
      ],
      [
        "ĩ",
        -12.914029125148378
      ],
      [
        "¶",
        -12.985692968526823
      ],
      [
        "¼",
        -13.394879237405668
      ],
      [
        "¤",
        -13.575859048579435
      ],
      [
        "§",
        -13.653892848857067
      ],
      [
        "â",
        -13.665554755561814
      ],
      [
        "Ģ",
        -13.689294673170782
      ],
      [
        "ļ",
        -13.77058915020682
      ],
      [
        "¨",
        -14.004374400324519
      ],
      [
        "´",
        -14.072485414284149
      ],
      [
        "«",
        -14.245160669599054
      ],
      [
        "ł",
        -14.50699836678163
      ],
      [
        "¢",
        -14.520696996918616
      ],
      [
        "Â",
        -14.718303404202757
      ],
      [
        "ª",
        -14.843463199790381
      ],
      [
        "®",
        -14.902301812158406
      ],
      [
        "»",
        -15.23472573147097
      ],
      [
        "Ĥ",
        -15.527087434272785
      ],
      [
        "+",
        -16.063278157258846
      ],
      [
        "¦",
        -16.278296472277233
      ],
      [
        "Ħ",
        -16.788650007643486
      ],
      [
        "²",
        -17.09817381720726
      ],
      [
        "Ĵ",
        -17.54817381720726
      ],
      [
        "=",
        -17.54817381720726
      ],
      [
        "`",
        -18.381507150540596
      ],
      [
        "Ł",
        -18.381507150540596
      ],
      [
        "Ï",
        -19.381507150540596
      ],
      [
        "Ĭ",
        -19.381507150540596
      ],
      [
        "ĵ",
        -19.381507150540596
      ]
    ]
  }
}